Repository: sharifdujee/Blog
Catalog: lib/l10n/app_*.arb
Languages: bn

# accept
source: Ok
bn: ঠিক আছে

source: Add Medical Record
bn: মেডিকেল রেকর্ড যুক্ত করুন

source: Add New Request
bn: নতুন রেকর্ড যুক্ত করুন

source: Add Prescription
bn: প্রেসক্রিপশন যোগ করুন

source: address
bn: ঠিকানা

source: Age
bn: বয়স

# alertMessage
source: The service is not applicable for emergency service. This service is provide within 7:0 a.m to 9:00 p.m
bn: জরুরি স্বাস্থ্য পরামর্শের জন্য এই সেবা প্রযোজ্য নয়। সকাল ৭ টা থেকে রাত ৯ টার মধ্যে সেবা প্রদান করা হয়।

# alternativeContact
source: Alternative Phone Number
bn: বিকল্প মোবাইল নম্বর

source: App Video
bn: অ্যাপ ভিডিও

source: Article
bn: আর্টিকেল

source: Article Category
bn: প্রবন্ধের শ্রেণীবিভাগ

source: Article Name
bn: প্রবন্ধের নাম

source: Article Url
bn: প্রবন্ধের ঠিকানা

source: Ask Question
bn: প্রশ্ন করুন

source: Attach Image
bn: ছবি সংযুক্ত করুন

source: Available Time
bn: সহজলভ্য সময়সূচী

# basicInformation
source: Basic Information about Patient
bn: রোগীর প্রাথমিক তথ্য

# benefit
source: Expected Benefit
bn: প্রত্যাশিত সুবিধা

# cPassword
source: Confirm Password
bn: পাসওয়ার্ড নিশ্চিত করুন

# callTime
source: From 9:00 a.m Morning to Evening 7:00 p.m
bn: (সকাল ৯ টা - সন্ধ্যা ৭টা)

source: Camera
bn: ক্যামেরা ব্যবহার করে

source: cancel
bn: বাতিল

source: Category
bn: ক্যাটাগরি

# change
source: Change Password
bn: পরিবর্তন করুন

source: Change Mobile Number
bn: মোবাইল নম্বর পরিবর্তন করুন

source: Change Password
bn: পাসওয়ার্ড পরিবর্তন

source: Chat Consultant
bn: চ্যাট কনসালটেশন

source: Chat Request
bn: চ্যাট রিকোয়েস্ট

source: Children
bn: সন্তান

# condition
source: Agree to Continue
bn: শর্তাবলীর সাথে সম্মতি প্রকাশ করছেন

# consent
source: Informed Consent of Service
bn: সেবার সম্মতিপত্র
