Repository: sharifdujee/Blog
Catalog: lib/l10n/app_*.arb
Languages: bn

# consentList
source: I have read and understand the information provided above regarding telemedicine, have discussed it with my physician or such assistants as may be designated and all of my questions have been answer to my satisfaction. I have read this document carefully, and understand the risks and benefits of the teleconferencing consultation and have had my questions regarding the procedure explained and i hereby give my informed consent to participate in a telemedicine visit under the terms described herein. By Checking the box containing 'INFORMED CONSENT FOR TELEMEDICINE SERVICES' I hereby state that I have read, understand and agree to the terms of this document.PLEASE READ THESE TERMS OF SERVICE CAREFULLY. These terms of service (“Terms of Service”) apply to and govern your access to and use of any website (“Site”) owned or operated by Go Telecare, Inc. (“GoTelecare”, “we” or “us”). By using the “Site”, you agree to be bound by these Terms of Service and to use the Site in accordance with these Terms of Service, our Privacy Policy, and any additional terms and conditions that are referenced herein or that otherwise may apply to specific sections of the Site, or to products and services that we make available to you through the Site (all of which are deemed part of these Terms of Service). Accessing the Site in any manner, whether automated or otherwise, constitutes use of the Site and your agreement to be bound by these Terms of Service.We reserve the right to change these Terms of Service or to impose new conditions on use of the Site, from time to time, in which case we will post the revised Terms of Service on the Site and update the “Last Updated” date to reflect the date of the changes. By continuing to use the Site after we post any such changes, you accept the Terms of Service, as modified. We also reserve the right to deny access to the Site or any features of the Site to anyone who violates these Terms of Service or who, in our sole judgment, interferes with the ability of others to enjoy our Site or infringes on the rights of others.1.Services Provided GoTelecare provides internet healthcare resources to connect individuals with participating physicians, licensed therapists and other licensed health care practitioners (the “Providers”) in real time, via live video conferencing, telephone and/or secure messaging for the diagnosis and treatment of patients over the Internet, as well as providing other types of administrative services and information (“Services”). All of the participating Providers are independent contractors. Providers may record video conference consultations and GoTelecare may record telephone calls for quality purposes. GoTelecare itself does not provide any medical or Provider services.2.The Site and all the materials available on the Site are the property of GoTelecare and/or our affiliates or licensors, and are protected by copyright, trademark, and other intellectual property laws. The Site is provided solely for your personal noncommercial use. You may not use the Site or the materials available on the Site in a manner that constitutes an infringement of our rights or that has not been authorized by us. More specifically, unless explicitly authorized in these Terms of Service or by the owner of the materials, you may not modify, copy, reproduce, republish, upload, post, transmit, translate, sell, create derivative works, exploit, or distribute in any manner or medium (including by email or other electronic means) any material from the Site. You may, however, from time to time, download and/or print one copy of individual pages of the Site for your personal, non-commercial use, provided that you keep intact all copyright and other proprietary notices. Information about requesting permission to reproduce or distribute materials from the Site can be obtained by contacting us as follows: Email: care@hellodoctor.asia. 3.Our Right to Use Materials You Submit or Post When you submit or post any material (including any photos or videos) via the Site, you grant us, and anyone authorized by us, a royalty-free, perpetual, irrevocable, non-exclusive, unrestricted, worldwide license to use, copy, modify, transmit, sell, exploit, create derivative works from, distribute, and/or publicly perform or display such material, in whole or in part, in any manner or medium (whether now known or hereafter developed), for any purpose that we choose. The foregoing grant includes the right to exploit any proprietary rights in such posting or submission, including, but not limited to, rights under copyright, trademark or patent laws that exist in any relevant jurisdiction. Also, in connection with the exercise of these rights, you grant us, and anyone authorized by us, the right to identify you as the author of any of your postings or submissions by name, e-mail address or screen name, as we deem appropriate. You understand that the technical processing and transmission of the Site, including content submitted by you, may involve transmissions over various networks, and may involve changes to the content to conform and adapt it to technical requirements of connecting networks or devices. You will not receive any compensation of any kind for the use of any materials submitted by you.4. Limitations on Linking and Framing You are free to establish a hypertext link to our Site so long as the link does not state or imply any sponsorship of your website or service by GoTelecare, or GoTelecare.com. However, you may not, without our prior written permission, frame or inline link any of the content of our Site, or incorporate into another website or other service any of our material, content or intellectual property.5. n order to access certain features of our Site, we may ask you to provide certain demographic information including your gender, year of birth, address, and payment information. In addition, if you elect to sign up for particular features of the Site, such as discussion forums, blogs, photo- and video-sharing pages or social networking features, you may also be asked to register with us on a form provided for registration purposes, and we may require you to provide personally identifiable information such as your name and e-mail address. You agree to provide true, accurate, current and complete information about yourself as prompted by the Site’s registration form. If we have reasonable grounds to suspect that such information is untrue, inaccurate, or incomplete, we have the right to suspend or terminate your account and refuse any and all current or future use of the Site (or any portion thereof). Our use of any information you provide to us as part of the registration process is governed by the terms of our Privacy Policy.6. Responsibility for Your Username and Password In order to use certain features of our Site, you may need a username and password, which you will receive and/or create through the Site’s registration process. We reserve the right to reject or terminate the use of any username that we deem in our sole judgment offensive or inappropriate. In addition, we also reserve the right to terminate the use of any username or account, or to deny access to the Site or any features of the Site, to anyone who violates these Terms of Service or who, in our sole judgment, interferes with the ability of others to enjoy our website or infringes the rights of others. You are responsible for maintaining the confidentiality of your password and account, and you are responsible for all activities (whether by you or by others) that occur under your password or account. You agree to notify us immediately of any unauthorized use of your password or account or any other breach of security, and to ensure that you exit from your account at the end of each session. We cannot and will not be liable for any loss or damage arising from your failure to protect your password or account information. 7. Responsibility for User-Provided Content The Site may include a variety of features, such as discussion forums, blogs, photo- and video-sharing pages, e-mail services and social networking features that allow feedback to us and allow users to interact with each other on the Site or to post content and materials for display on the Site. The Site also may include other features, such as personalized home pages and e-mail services that allow users to communicate with third parties. By accessing and using any such features, you represent and agree: (a) that you have read and agree to abide by our Community Rules as set forth below in Section 8; (b) that you are the owner of any materials you post or submit, or are making your posting or submission with the express consent of the owner of the materials; (c) that you are making your posting or submission with the express consent of anyone pictured in any materials you post or submit, (d) that you are 13 years of age or older; (e) that the materials will not violate the rights of, or cause injury to, any person or entity; and (f) that you will indemnify and hold harmless GoTelecare, our affiliates, and each of our and their respective directors, officers, managers, employees, shareholders, agents, representatives and licensors, from and against any liability of any nature arising out of or related to any content or materials displayed on or submitted via the Site by you or by others using your username and password. You also grant us a license to use the materials you post or submit via such features as described in Sections 2-4 above. Responsibility for what is posted on discussion forums, blogs, photo- and video-sharing pages, and other areas on the Site through which users can supply information or materials, or sent via any e-mail services that are made available via the Site, lies with each user. You alone are responsible for the materials you post or send. We do not control the messages, information or files that you or others may transmit, post or otherwise provide on or through the Site. You understand that we have no obligation to monitor any discussion forums, blogs, photo- or video-sharing pages, or other areas of the Site through which users can supply information or materials. However, we reserve the right at all times, in our sole discretion, to screen content submitted by users and to edit, move, delete, and/or refuse to accept any content that in our judgment violates these Terms of Service or is otherwise unacceptable or inappropriate, whether for legal or other reasons. You acknowledge and agree that we may preserve content and materials submitted by you and may also disclose such content and materials if required to do so by law or if, in our business judgment, such preservation or disclosure is reasonably necessary to: (a) comply with legal process; (b) enforce these Terms of Service; (c) respond to claims that any content or materials submitted by you violate the rights of third parties; or (d) protect the rights, property, or personal safety of our Site, us, our affiliates, our officers, directors, employees, representatives, our licensors, other users, and/or the public.8. Community Rules The Site may include a variety of features, such as discussion forums, blogs, photo- and video-sharing pages, e-mail services and social networking features that allow feedback to us and allow users to interact with each other on the Site and to post content and materials for display on the Site. The Site also may include other features, such as personalized home pages and e-mail services that allow users to communicate with third parties. By accessing and using any such features, you represent and agree that you will not: Restrict or inhibit any other user from using and enjoying the Site Use the Site to impersonate any person or entity, or falsely state or otherwise misrepresent your affiliation with a person or entity Interfere with or disrupt any servers or networks used to provide the Site or its features, or disobey any requirements, procedures, policies or regulations of the networks we use to provide the Site Use the Site to instigate or encourage others to commit illegal activities or cause injury or property damage to any person Gain unauthorized access to the Site, or any account, computer system, or network connected to the Site, by means such as hacking, password mining or other illicit means Obtain or attempt to obtain any materials or information through any means not intentionally made available through the Site Use the Site to post or transmit any unlawful, threatening, abusive, libelous, defamatory, obscene, vulgar, pornographic, profane or indecent information of any kind, including without limitation any transmissions constituting or encouraging conduct that would constitute a criminal offense, give rise to civil liability or otherwise violate any local, state, national or international law Use the Site to post or transmit any information, software or other material that violates or infringes upon the rights of others, including material that is an invasion of privacy or publicity rights or that is protected by copyright, trademark or other proprietary right, or derivative works with respect thereto, without first obtaining permission from the owner or rights holder Use the Site to post or transmit any information, software or other material that contains a virus or other harmful component Use the Site to post, transmit or in any way exploit any information, software or other material for commercial purposes, or that contains advertising Use the Site to advertise or solicit to anyone to buy or sell products or services, or to make donations of any kind, without our express written approval Gather for marketing purposes any e-mail addresses or other personal information that has been posted by other users of the Site Contact anyone who has asked not to be contacted Engage in personal attacks, harass or threaten, question the motives behind others’ posts or comments, deliberately inflame or disrupt the conversation, or air personal grievances about other users Repeatedly post the same or similar content or otherwise impose an unreasonable or disproportionately large load on our infrastructure Take or cause to be taken any action that disrupts the normal flow of postings and dialogue on our Site (such as submitting an excessive number of messages – i.e. a flooding attack), or that otherwise negatively affects other users’ ability to use the Site and/or services; or Use automated means, including spiders, robots, crawlers, data mining tools, or the like to download data from our Site. Exception is made for Internet search engines (e.g., Google) and non-commercial public archives (e.g., archive.org) that comply with our Terms of Service.9. Limitation on Use of Company Directories The information contained in any company directories that may be provided on the Site is provided for business lookup purposes and is not to be used for marketing or telemarketing applications. This information may not be copied or redistributed and is provided “AS IS” without warranty of any kind. In no event will we or our suppliers be liable in any way with regard to such information.10. Modifications to, or Discontinuations of, the Site We reserve the right at any time and from time to time to modify or discontinue, temporarily or permanently, the Site, or any portion thereof, with or without notice. You agree that we will not be liable to you or to any third party for any modification, suspension or discontinuance of the Site or any portion thereof.11. Disclaimers ‘ Throughout our Site, we may have provided links and pointers to Internet sites maintained by third parties. Our linking to any such third-party sites does not imply an endorsement or sponsorship of such sites, or the information, products or services offered on or through the sites. In addition, neither we nor our parent or subsidiary companies nor any of our respective affiliates operate or control in any respect any information, products or services that such third parties may provide on or through the Site or on websites linked to by us on the Site. THE INFORMATION, PRODUCTS AND SERVICES OFFERED ON OR THROUGH THE SITE AND ANY THIRD-PARTY SITES ARE PROVIDED “AS IS” AND WITHOUT WARRANTIES OF ANY KIND EITHER EXPRESS OR IMPLIED. TO THE FULLEST EXTENT PERMISSIBLE PURSUANT TO APPLICABLE LAW, WE DISCLAIM ALL WARRANTIES, EXPRESS OR IMPLIED, INCLUDING, BUT NOT LIMITED TO, IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE. WE DO NOT WARRANT THAT THE SITE OR ANY OF ITS FUNCTIONS WILL BE UNINTERRUPTED OR ERROR-FREE, THAT DEFECTS WILL BE CORRECTED, OR THAT ANY PART OF THE SITE, INCLUDING BULLETIN BOARDS, OR THE SERVERS THAT MAKE IT AVAILABLE, ARE FREE OF VIRUSES OR OTHER HARMFUL COMPONENTS. WE DO NOT WARRANT OR MAKE ANY REPRESENTATIONS REGARDING THE USE OR THE RESULTS OF THE USE OF THE SITE OR MATERIALS ON THE SITE OR ON THIRD-PARTY SITES IN TERMS OF THEIR CORRECTNESS, ACCURACY, TIMELINESS, RELIABILITY OR OTHERWISE. You must provide and are solely responsible for all hardware and/or software necessary to access the Site. You assume the entire cost of and responsibility for any damage to, and all necessary maintenance, repair or correction of, that hardware and/or software. The Site is provided for informational purposes only, and is not intended for trading or investing purposes or for commercial use. Stock and mutual fund quotes, and related financial news stories may be delayed at least 20 minutes, as may be required by the stock exchanges and/or the financial information services. The Site should not be used in any high risk activities where damage or injury to persons, property, environment, finances or business may result if an error occurs. You expressly assume all risk for such use. Your interactions with companies, organizations and/or individuals found on or through our Site, including any purchases, transactions, or other dealings, and any terms, conditions, warranties or representations associated with such dealings, are solely between you and such companies, organizations and/or individuals. You agree that we will not be responsible or liable for any loss or damage of any sort incurred as the result of any such dealings. You also agree that, if there is a dispute between users of the Site, or between a user and any third party, we are under no obligation to become involved, and you agree to release us and our affiliates from any claims, demands and damages of every kind or nature, known or unknown, suspected and unsuspected, disclosed and undisclosed, arising out of or in any way related to such dispute and/or our Site.12.Limitation of Liability UNDER NO CIRCUMSTANCES, INCLUDING, BUT NOT LIMITED TO, NEGLIGENCE, WILL WE OR OUR SUBSIDIARIES, PARENT COMPANIES OR AFFILIATES BE LIABLE FOR ANY DIRECT, INDIRECT, INCIDENTAL, SPECIAL OR CONSEQUENTIAL DAMAGES THAT RESULT FROM THE USE OF, OR THE INABILITY TO USE, THE SITE, INCLUDING ITS MATERIALS, PRODUCTS, OR SERVICES, OR THIRD-PARTY MATERIALS, PRODUCTS, OR SERVICES MADE AVAILABLE THROUGH THE SITE, EVEN IF WE ARE ADVISED BEFOREHAND OF THE POSSIBILITY OF SUCH DAMAGES. (BECAUSE SOME STATES DO NOT ALLOW THE EXCLUSION OR LIMITATION OF CERTAIN CATEGORIES OF DAMAGES, THE ABOVE LIMITATION MAY NOT APPLY TO YOU. IN SUCH STATES, OUR LIABILITY AND THE LIABILITY OF OUR SUBSIDIARIES, PARENT COMPANIES AND AFFILIATES, IS LIMITED TO THE FULLEST EXTENT PERMITTED BY SUCH STATE LAW.) YOU SPECIFICALLY ACKNOWLEDGE AND AGREE THAT WE ARE NOT LIABLE FOR ANY DEFAMATORY, OFFENSIVE OR ILLEGAL CONDUCT OF ANY USER. IF YOU ARE DISSATISFIED WITH THE SITE, OR ANY MATERIALS, PRODUCTS, OR SERVICES ON THE SITE, OR WITH ANY OF THE SITE’S TERMS AND CONDITIONS, YOUR SOLE AND EXCLUSIVE REMEDY IS TO DISCONTINUE USING THE SITE.13.Indemnification You agree to indemnify and hold harmless us, our affiliates, and each of our and their respective directors, officers, managers, employees, shareholders, agents, representatives and licensors, from and against any and all losses, expenses, damages and costs, including reasonable attorneys’ fees, that arise out of your use of the Site, violation of these Terms of Service by you or any other person using your account, or your violation of any rights of another. We reserve the right to take over the exclusive defense of any claim for which we are entitled to indemnification under this section. In such event, you agree to provide us with such cooperation as is reasonably requested by us.14.Suspension and Termination of Access You agree that, in our sole discretion, we may suspend or terminate your password, account (or any part thereof) or use of the Site, or any part of the Site, and remove and discard any materials that you submit to the Site, at any time, for any reason, without notice. You agree that we will not be liable to you or any third party for any suspension or termination of your password, account or use of the Site or any part thereof, or any removal of any materials that you have submitted to the Site. In the event that we suspend or terminate your access to and/or use of the Site, you will continue to be bound by the Terms of Service that were in effect as of the date of your suspension or termination.15.Notice of Copyright Infringement If you are a copyright owner who believes your copyrighted material has been reproduced, posted or distributed via the Site in a manner that constitutes copyright infringement, please inform us by e-mail to Email: care@hellodoctor.asia. Please include the following information in your written notice: (1) a detailed description of the copyrighted work that is allegedly infringed upon; (2) a description of the location of the allegedly infringing material on the Site; (3) your contact information, including your address, telephone number, and, if available, e-mail address; (4) a statement by you indicating that you have a good-faith belief that the allegedly infringing use is not authorized by the copyright owner, its agent, or the law; (5) a statement by you, made under penalty of perjury, affirming that the information in your notice is accurate and that you are authorized to act on the copyright owner’s behalf; and (6) an electronic or physical signature of the copyright owner or someone authorized on the owner’s behalf to assert infringement of copyright and to submit the statement. Please note that the contact information provided in this paragraph is for suspected copyright infringement only. Contact information for other matters is provided elsewhere in these Terms of Service or on the Site.16.Other These Terms of Service, together with the GoTelecare Privacy Policy, which is incorporated herein by this reference, constitutes the entire agreement between us and you with respect to the subject matter hereof and supersedes all previous and contemporaneous agreements, proposals and communications, whether written or oral. You also may be subject to additional terms and conditions that may apply when you use the products or services of a third party that are provided through the Site. In the event of any conflict between any such third-party terms and conditions and these Terms of Service, these Terms of Service will govern. This agreement will be governed by and construed in accordance with the laws of the State of New York, without giving effect to any principles of conflicts of law. This agreement is personal to you, and you may not assign it to anyone. If any provision of this agreement is found to be unlawful, void, or for any reason unenforceable, then that provision will be deemed severable from this agreement and will not affect the validity and enforceability of any remaining provisions. These Terms of Service are not intended to benefit any third party, and do not create any third party beneficiaries. Accordingly, these Terms of Service may only be invoked or enforced by you or us. You agree that regardless of any statute or law to the contrary, any claim or cause of action that you may have arising out of or related to use of the Site or these Terms of Service must be filed by you within one year after such claim or cause of action arose or be forever barred.17.Summary Notice of HIPAA Privacy Practices GoTelecare arranges for the provision of all physician services you may receive through your GoTelecare membership. These physicians and allied healthcare professionals are independent practitioners who advise, diagnose, and prescribe at their own discretion subject to their individual state regulations. GoTelecare does not directly provide or arrange for care, nor does it knowingly maintain any medical information about you for purposes of providing or facilitating care. THIS NOTICE DESCRIBES HOW MEDICAL INFORMATION ABOUT YOU MAY BE USED AND DISCLOSED BY HEALTHNATION AND HOW YOU CAN GET ACCESS TO THIS INFORMATION. The Health Insurance Portability & Accountability Act of 1996 (HIPAA) is a federal program that requires that all medical records and other individually identifiable health information used or disclosed by GoTelecare in any form, whether electronically, on paper, or orally, are kept properly confidential. This Act gives you, the Patient, significant new rights to understand and control how your health information is used. HIPAA provides penalties for covered entities that misuse personal health information. GoTelecare has prepared this “Summary Notice of HIPAA Privacy Practices” to explain how it is required to maintain the privacy of your health information and how it may use and disclose your health information. A Notice of HIPAA Privacy Practices containing a more complete description of the uses and disclosures of your health information is available to you upon request. GoTelecare may use and disclose your medical records for each of the following purposes: treatment, payment, and health care operations. TREATMENT means providing, coordinating, or managing health care and related services by one or more health care providers PAYMENT means such activities as obtaining payment or reimbursement for services, billing or collection activities and utilization review. HEALTH CARE OPERATIONS include managing your Electronic Medical Record to facilitate diagnostic medical consultations with participating physicians, as well as conducting quality assessment and improvement activities, auditing functions, cost-management analysis and customer service. GoTelecare may also create and distribute de-identified health information by removing all references to individually identifiable information. GoTelecare may contact you to provide information about our services or other health-related services that may be of interest to you. Any other uses and disclosures will be made only with your written authorization. You may revoke such authorization in writing and GoTelecare is required to honor and abide by that written request, except to the extent that it has already taken actions relying on your authorization. You have the following rights with respect to your protected health information, which you can exercise by presenting a written request addressed to the attention of the GoTelecare Compliance Officer, at the address above. You have the right to ask for restrictions on the ways GoTelecare uses and discloses your health information for treatment, payment and health care operations. You may also request that GoTelecare limit its disclosures to persons assisting your care. GoTelecare will consider your request, but is not required to accept it. You have the right to request that you receive communications containing your protected health information from GoTelecare by alternative means or at alternative locations. For example, you may ask that GoTelecare only contact you at home or by mail. Except under certain circumstances, you have the right to inspect and copy medical, billing and other records used to make decisions about you. If you ask for copies of this information, GoTelecare may charge you a nominal fee for copying and mailing. If you believe that information in your records is incorrect or incomplete, you have the right to ask us or GoTelecare to correct the existing information or add missing information. Under certain circumstances, your request may be denied, such as when the information is accurate and complete. You have a right to receive a list of certain instances when GoTelecare has used or disclosed your medical information. If you ask for this information from us or from GoTelecare more than once every twelve months, you may be charged a fee.For Provider Only Requests for registration as a Provider member are subject to credentialing and background check to standards set by and at the sole discretion of ATN. Provider registration requests will first be checked by ATN and then a registration number will be issued to you by email. You may then complete the remaining registration request process. All accepted providers agree that ATN will provide healthcare facilities with credentialing information for selected providers. Providers will be subject to the Services Agreement provided by ATN upon registration completion and acceptance by ATN.For Remote Facility Only Requests for registration as a Remote Facility member are subject to verification and background check to standards set by and at the sole discretion of ATN. Remote Facility registration requests will first be checked by ATN and then a registration number will be issued to you by email. You may then complete the remaining registration request process. All accepted Remote Facilities agree that ATN will provide credentialing information for selected providers, if required by remote facility. Remote Facilities will be subject to the Services Agreement provided by ATN upon registration completion and acceptance by ATN.
bn: টেলিমেডিসিন ব্যবহারে রোগীর সম্মতি আমি টেলিমেডিসিন সম্পর্কিত উপরে প্রদত্ত তথ্য পড়েছি এবং বুঝেছি, আমার চিকিত্সক বা মনোনীত সহকারীর সাথে এটি নিয়ে আলোচনা করেছি এবং আমার সন্তুষ্টির জন্য আমার সমস্ত প্রশ্নের উত্তর দেওয়া হয়েছে। আমি এই নথিটি মনোযোগ সহকারে পড়েছি, এবং টেলিকনফারেন্সিং পরামর্শের ঝুঁকি এবং সুবিধাগুলি বুঝতে পেরেছি এবং ব্যাখ্যা করা পদ্ধতি সম্পর্কে আমার প্রশ্ন রয়েছে এবং আমি এখানে বর্ণিত শর্তাবলীর অধীনে একটি টেলিমেডিসিন পরিদর্শনে অংশগ্রহণ করার জন্য আমার অবহিত সম্মতি দিচ্ছি। "টেলিমেডিসিন পরিষেবাদির জন্য অবহিত সম্মতি" সম্বলিত বাক্সে টিক চিহ্ন দিয়ে আমি এতদ্বারা বলছি যে আমি এই নথির শর্তাবলী পড়েছি, বুঝেছি এবং সম্মত। দয়া করে এই পরিষেবার শর্তাবলী সাবধানে পড়ুন৷ এই পরিষেবার শর্তাবলী ("পরিষেবার শর্তাবলী") Go Telecare, Inc. ("GoTelecare", "আমরা" বা "আমাদের") মালিকানাধীন বা পরিচালিত যেকোন ওয়েবসাইটে ("সাইট") আপনার অ্যাক্সেস এবং ব্যবহারে প্রযোজ্য এবং পরিচালনা করে . "সাইট" ব্যবহার করে, আপনি এই পরিষেবার শর্তাবলী দ্বারা আবদ্ধ হতে এবং এই পরিষেবার শর্তাবলী, আমাদের গোপনীয়তা নীতি, এবং এখানে উল্লেখ করা বা অন্যথায় প্রযোজ্য যে কোনও অতিরিক্ত শর্তাবলী অনুসারে সাইটটি ব্যবহার করতে সম্মত হন। সাইটের নির্দিষ্ট বিভাগ, বা পণ্য এবং পরিষেবাগুলি যা আমরা সাইটের মাধ্যমে আপনাকে উপলব্ধ করি (যা সবই এই পরিষেবার শর্তাবলীর অংশ হিসাবে বিবেচিত হয়)। যে কোনও উপায়ে সাইট অ্যাক্সেস করা, স্বয়ংক্রিয় বা অন্যথায়, সাইটের ব্যবহার গঠন করে এবং এই পরিষেবার শর্তাবলী দ্বারা আবদ্ধ হতে আপনার চুক্তি। এই পরিষেবার শর্তাবলী শুধুমাত্র আপনার সাইটের ব্যবহার নিয়ন্ত্রণ করে এবং অন্যান্য GoTelecare পরিষেবাগুলির আপনার ব্যবহারকে নিয়ন্ত্রণ করে না। আমরা সময়ে সময়ে এই পরিষেবার শর্তাবলী পরিবর্তন করার বা সাইটের ব্যবহারের উপর নতুন শর্ত আরোপ করার অধিকার সংরক্ষণ করি, এই ক্ষেত্রে আমরা সাইটে সংশোধিত পরিষেবার শর্তাবলী পোস্ট করব এবং প্রতিফলিত করার জন্য "শেষ আপডেট করা" তারিখটি আপডেট করব। পরিবর্তনের তারিখ। আমরা এই ধরনের কোনও পরিবর্তন পোস্ট করার পরে সাইটটি ব্যবহার চালিয়ে যাওয়ার মাধ্যমে, আপনি পরিবর্তিত হিসাবে পরিষেবার শর্তাবলী স্বীকার করেন। যে কেউ এই পরিষেবার শর্তাবলী লঙ্ঘন করে বা যারা আমাদের একমাত্র বিচারে, অন্যদের আমাদের সাইট উপভোগ করার ক্ষমতা বা অন্যদের অধিকার লঙ্ঘন করার ক্ষমতার সাথে হস্তক্ষেপ করে তাদের কাছে আমরা সাইট বা সাইটের যেকোনো বৈশিষ্ট্যের অ্যাক্সেস অস্বীকার করার অধিকারও সংরক্ষণ করি। . 1. প্রদত্ত পরিষেবা GoTelecare ব্যক্তিদের অংশগ্রহণকারী চিকিত্সক, লাইসেন্সপ্রাপ্ত থেরাপিস্ট এবং অন্যান্য লাইসেন্সপ্রাপ্ত স্বাস্থ্যসেবা অনুশীলনকারীদের ("প্রোভাইডার") সাথে রিয়েল টাইমে, লাইভ ভিডিও কনফারেন্সিং, টেলিফোন এবং/অথবা নিরাপদ মেসেজিংয়ের মাধ্যমে রোগীদের রোগ নির্ণয় ও চিকিত্সার জন্য ইন্টারনেট স্বাস্থ্যসেবা সংস্থান সরবরাহ করে। ইন্টারনেট, সেইসাথে অন্যান্য ধরনের প্রশাসনিক পরিষেবা এবং তথ্য প্রদান ("পরিষেবা")। অংশগ্রহণকারী প্রদানকারীরা সবাই স্বাধীন ঠিকাদার। প্রদানকারীরা ভিডিও কনফারেন্সের পরামর্শ রেকর্ড করতে পারে এবং GoTelecare গুণমানের উদ্দেশ্যে টেলিফোন কল রেকর্ড করতে পারে। GoTelecare নিজে কোনো চিকিৎসা বা প্রদানকারী সেবা প্রদান করে না। 2. সাইটের উপকরণ ব্যবহার করার আপনার সীমিত অধিকার সাইট এবং সাইটে উপলব্ধ সমস্ত উপকরণ GoTelecare এবং/অথবা আমাদের সহযোগী বা লাইসেন্সকারীদের সম্পত্তি, এবং কপিরাইট, ট্রেডমার্ক, এবং অন্যান্য বুদ্ধিবৃত্তিক সম্পত্তি আইন দ্বারা সুরক্ষিত। সাইটটি শুধুমাত্র আপনার ব্যক্তিগত অবাণিজ্যিক ব্যবহারের জন্য প্রদান করা হয়েছে। আপনি সাইট বা সাইটে উপলব্ধ উপকরণগুলি এমনভাবে ব্যবহার করতে পারবেন না যা আমাদের অধিকার লঙ্ঘন করে বা আমাদের দ্বারা অনুমোদিত নয়। আরও নির্দিষ্টভাবে, এই পরিষেবার শর্তাবলীতে বা সামগ্রীর মালিকের দ্বারা স্পষ্টভাবে অনুমোদিত না হলে, আপনি পরিবর্তন, অনুলিপি, পুনরুত্পাদন, পুনঃপ্রকাশ, আপলোড, পোস্ট, প্রেরণ, অনুবাদ, বিক্রয়, ডেরিভেটিভ কাজ তৈরি, শোষণ বা বিতরণ করতে পারবেন না। পদ্ধতি বা মাধ্যম (ইমেল বা অন্যান্য ইলেকট্রনিক মাধ্যমে সহ) সাইট থেকে যে কোনো উপাদান। যাইহোক, আপনি সময়ে সময়ে, আপনার ব্যক্তিগত, অ-বাণিজ্যিক ব্যবহারের জন্য সাইটের পৃথক পৃষ্ঠাগুলির একটি কপি ডাউনলোড এবং/অথবা মুদ্রণ করতে পারেন, তবে শর্ত থাকে যে আপনি সমস্ত কপিরাইট এবং অন্যান্য মালিকানা বিজ্ঞপ্তিগুলি অক্ষুণ্ণ রাখেন৷ সাইট থেকে উপাদানগুলি পুনরুত্পাদন বা বিতরণ করার অনুমতির অনুরোধ সম্পর্কে তথ্য নিম্নরূপ আমাদের সাথে যোগাযোগ করে প্রাপ্ত করা যেতে পারে: ইমেল: care@hellodoctor.asia 3.আপনার জমা দেওয়া বা পোস্ট করা সামগ্রী ব্যবহার করার আমাদের অধিকার আপনি যখন সাইটের মাধ্যমে কোনো উপাদান (যে কোনো ফটো বা ভিডিও সহ) জমা দেন বা পোস্ট করেন, তখন আপনি আমাদের এবং আমাদের দ্বারা অনুমোদিত যে কাউকে একটি রয়্যালটি-মুক্ত, চিরস্থায়ী, অপরিবর্তনীয়, অ-এক্সক্লুসিভ, সীমাবদ্ধ, বিশ্বব্যাপী লাইসেন্স, কপি, আমরা যেকোন উদ্দেশ্যে যে কোন উদ্দেশ্যে এই ধরনের উপাদানকে সম্পূর্ণ বা আংশিকভাবে, সম্পূর্ণ বা আংশিকভাবে (এখন পরিচিত বা পরবর্তীতে বিকশিত হোক না কেন) পরিবর্তন, প্রেরণ, বিক্রয়, শোষণ, ডেরিভেটিভ কাজ তৈরি করা, বিতরণ করা এবং/অথবা প্রকাশ্যে সম্পাদন বা প্রদর্শন করা পছন্দ করা. পূর্বোক্ত অনুদানের মধ্যে এই ধরনের পোস্টিং বা জমা দেওয়ার ক্ষেত্রে যে কোনও মালিকানা অধিকার শোষণ করার অধিকার অন্তর্ভুক্ত রয়েছে, যার মধ্যে রয়েছে কিন্তু সীমাবদ্ধ নয়, কপিরাইট, ট্রেডমার্ক বা পেটেন্ট আইনের অধীনে থাকা অধিকার যা প্রাসঙ্গিক এখতিয়ারে বিদ্যমান। এছাড়াও, এই অধিকারগুলির অনুশীলনের ক্ষেত্রে, আপনি আমাদের এবং আমাদের দ্বারা অনুমোদিত যে কেউ, নাম, ই-মেইল ঠিকানা বা স্ক্রিন নাম দ্বারা আপনার পোস্টিং বা জমাগুলির লেখক হিসাবে আপনাকে চিহ্নিত করার অধিকার প্রদান করেন, যেমনটি আমরা মনে করি। যথাযথ. আপনি বোঝেন যে আপনার দ্বারা জমা দেওয়া সামগ্রী সহ সাইটের প্রযুক্তিগত প্রক্রিয়াকরণ এবং ট্রান্সমিশন বিভিন্ন নেটওয়ার্কে ট্রান্সমিশন জড়িত থাকতে পারে এবং সংযোগকারী নেটওয়ার্ক বা ডিভাইসগুলির প্রযুক্তিগত প্রয়োজনীয়তাগুলির সাথে সামঞ্জস্য এবং মানিয়ে নেওয়ার জন্য সামগ্রীতে পরিবর্তন জড়িত হতে পারে। আপনার দ্বারা জমা দেওয়া কোনো উপকরণ ব্যবহারের জন্য আপনি কোনো ধরনের ক্ষতিপূরণ পাবেন না। 4. লিঙ্কিং এবং ফ্রেমিং এর সীমাবদ্ধতা আপনি আমাদের সাইটে একটি হাইপারটেক্সট লিঙ্ক স্থাপন করতে মুক্ত, যতক্ষণ না এই লিঙ্কটি GoTelecare, বা GoTelecare.com দ্বারা আপনার ওয়েবসাইট বা পরিষেবার কোনও স্পনসরশিপ উল্লেখ করে না। যাইহোক, আপনি আমাদের পূর্ব লিখিত অনুমতি ছাড়া আমাদের সাইটের কোনো বিষয়বস্তু ফ্রেম বা ইনলাইন লিঙ্ক করতে পারবেন না, অথবা অন্য কোনো ওয়েবসাইট বা অন্যান্য পরিষেবাতে আমাদের কোনো উপাদান, বিষয়বস্তু বা বৌদ্ধিক সম্পত্তি অন্তর্ভুক্ত করতে পারবেন না।5. সাইট রেজিস্ট্রেশন প্রক্রিয়া আমাদের সাইটের কিছু বৈশিষ্ট্য অ্যাক্সেস করার জন্য, আমরা আপনাকে আপনার লিঙ্গ, জন্মের বছর, ঠিকানা এবং অর্থপ্রদানের তথ্য সহ নির্দিষ্ট জনসংখ্যা সংক্রান্ত তথ্য প্রদান করতে বলতে পারি। উপরন্তু, আপনি যদি সাইটের বিশেষ বৈশিষ্ট্যগুলির জন্য সাইন আপ করতে নির্বাচন করেন, যেমন আলোচনা ফোরাম, ব্লগ, ফটো- এবং ভিডিও-শেয়ারিং পৃষ্ঠা বা সামাজিক নেটওয়ার্কিং বৈশিষ্ট্য, তাহলে আপনাকে নিবন্ধনের জন্য প্রদত্ত একটি ফর্মে আমাদের সাথে নিবন্ধন করতে বলা হতে পারে। উদ্দেশ্য, এবং আমরা আপনাকে ব্যক্তিগতভাবে শনাক্তযোগ্য তথ্য যেমন আপনার নাম এবং ই-মেইল ঠিকানা প্রদানের প্রয়োজন হতে পারি। আপনি সাইটের রেজিস্ট্রেশন ফর্ম দ্বারা অনুরোধ করা আপনার সম্পর্কে সত্য, সঠিক, বর্তমান এবং সম্পূর্ণ তথ্য প্রদান করতে সম্মত হন। যদি আমাদের সন্দেহ করার যুক্তিসঙ্গত কারণ থাকে যে এই ধরনের তথ্য অসত্য, ভুল, বা অসম্পূর্ণ, আমাদের আপনার অ্যাকাউন্ট স্থগিত বা বন্ধ করার এবং সাইটের (বা এর যে কোনও অংশ) বর্তমান বা ভবিষ্যতের ব্যবহার প্রত্যাখ্যান করার অধিকার রয়েছে। রেজিস্ট্রেশন প্রক্রিয়ার অংশ হিসেবে আপনি আমাদের যে কোনো তথ্য প্রদান করেন তা আমাদের গোপনীয়তা নীতির শর্তাবলী দ্বারা নিয়ন্ত্রিত হয়।. 6.আপনার ব্যবহারকারীর নাম এবং পাসওয়ার্ড জন্য দায়িত্ব আমাদের সাইটের কিছু বৈশিষ্ট্য ব্যবহার করার জন্য, আপনার একটি ব্যবহারকারীর নাম এবং পাসওয়ার্ডের প্রয়োজন হতে পারে, যা আপনি পাবেন এবং/অথবা সাইটের নিবন্ধন প্রক্রিয়ার মাধ্যমে তৈরি করবেন। আমরা আমাদের একমাত্র রায়ে আপত্তিকর বা অনুপযুক্ত বলে মনে করি এমন কোনো ব্যবহারকারীর নাম ব্যবহার প্রত্যাখ্যান বা বাতিল করার অধিকার সংরক্ষণ করি। উপরন্তু, আমরা এই পরিষেবার শর্তাবলী লঙ্ঘন করে বা যারা, আমাদের একমাত্র বিচারে, হস্তক্ষেপ করে এমন যেকোন ব্যক্তির কাছে যেকোন ব্যবহারকারীর নাম বা অ্যাকাউন্টের ব্যবহার বন্ধ করার, বা সাইট বা সাইটের কোনও বৈশিষ্ট্যের অ্যাক্সেস অস্বীকার করার অধিকারও সংরক্ষণ করি। অন্যদের আমাদের ওয়েবসাইট উপভোগ করার ক্ষমতা বা অন্যদের অধিকার লঙ্ঘন। আপনার পাসওয়ার্ড এবং অ্যাকাউন্টের গোপনীয়তা বজায় রাখার জন্য আপনি দায়ী, এবং আপনার পাসওয়ার্ড বা অ্যাকাউন্টের অধীনে ঘটে যাওয়া সমস্ত ক্রিয়াকলাপের জন্য আপনি দায়বদ্ধ। আপনি আপনার পাসওয়ার্ড বা অ্যাকাউন্টের যেকোনো অননুমোদিত ব্যবহার বা নিরাপত্তার অন্য কোনো লঙ্ঘন সম্পর্কে অবিলম্বে আমাদের অবহিত করতে এবং প্রতিটি সেশনের শেষে আপনার অ্যাকাউন্ট থেকে প্রস্থান করার বিষয়টি নিশ্চিত করতে সম্মত হন। আমরা পারি না এবং আপনার পাসওয়ার্ড বা অ্যাকাউন্টের তথ্য রক্ষা করতে ব্যর্থতার কারণে উদ্ভূত কোনো ক্ষতি বা ক্ষতির জন্য দায়ী থাকব না। 7. ব্যবহারকারী-প্রদত্ত বিষয়বস্তুর জন্য দায়িত্ব সাইটটিতে বিভিন্ন ধরনের বৈশিষ্ট্য অন্তর্ভুক্ত থাকতে পারে, যেমন আলোচনা ফোরাম, ব্লগ, ফটো- এবং ভিডিও-শেয়ারিং পৃষ্ঠা, ই-মেইল পরিষেবা এবং সোশ্যাল নেটওয়ার্কিং ফিচার যা আমাদের প্রতিক্রিয়া জানাতে দেয় এবং ব্যবহারকারীদের সাইটে বা সাইটে একে অপরের সাথে যোগাযোগ করতে দেয়। সাইটে প্রদর্শনের জন্য বিষয়বস্তু এবং উপকরণ পোস্ট করুন। সাইটটিতে অন্যান্য বৈশিষ্ট্যও অন্তর্ভুক্ত থাকতে পারে, যেমন ব্যক্তিগতকৃত হোম পেজ এবং ই-মেইল পরিষেবা যা ব্যবহারকারীদের তৃতীয় পক্ষের সাথে যোগাযোগ করতে দেয়। এই ধরনের কোনো বৈশিষ্ট্য অ্যাক্সেস এবং ব্যবহার করে, আপনি প্রতিনিধিত্ব করেন এবং সম্মত হন: (ক) আপনি অধ্যায় 8-এ নীচে বর্ণিত আমাদের সম্প্রদায়ের নিয়মগুলি পড়েছেন এবং মেনে চলতে সম্মত হন; (b) আপনি যে কোনো উপকরণের মালিক যে আপনি পোস্ট করেন বা জমা দেন, অথবা আপনার পোস্টিং বা জমা দিচ্ছেন সামগ্রীর মালিকের স্পষ্ট সম্মতিতে; (c) যে আপনি পোস্ট করছেন বা জমা দিচ্ছেন এমন যেকোনও ব্যক্তির স্পষ্ট সম্মতিতে আপনার পোস্ট করা বা জমা দেওয়া সামগ্রীতে ছবি তোলা, (d) আপনার বয়স 13 বছর বা তার বেশি; (ঙ) যে উপকরণগুলি কোনও ব্যক্তি বা সত্তার অধিকার লঙ্ঘন করবে না বা আঘাত করবে না; এবং (চ) যে আপনি ক্ষতিপূরণ করবেন এবং ক্ষতিপূরণ করবেন GoTelecare, আমাদের সহযোগী, এবং আমাদের এবং তাদের নিজ নিজ পরিচালক, কর্মকর্তা, ব্যবস্থাপক, কর্মচারী, শেয়ারহোল্ডার, এজেন্ট, প্রতিনিধি এবং লাইসেন্সদাতাদের, যেকোন প্রকৃতির দায় থেকে এবং তার বিরুদ্ধে বা আপনার ব্যবহারকারীর নাম এবং পাসওয়ার্ড ব্যবহার করে আপনার দ্বারা বা অন্যদের দ্বারা সাইটে প্রদর্শিত বা জমা দেওয়া যেকোনো বিষয়বস্তু বা উপকরণের সাথে সম্পর্কিত। উপরের বিভাগ 2-4 এ বর্ণিত বৈশিষ্ট্যগুলির মাধ্যমে আপনি পোস্ট করা বা জমা দেওয়া সামগ্রীগুলি ব্যবহার করার জন্য আপনি আমাদের একটি লাইসেন্সও প্রদান করেন৷ আলোচনা ফোরাম, ব্লগ, ফটো- এবং ভিডিও-শেয়ারিং পৃষ্ঠা এবং সাইটের অন্যান্য ক্ষেত্রগুলিতে যা পোস্ট করা হয়েছে তার জন্য দায়িত্ব যার মাধ্যমে ব্যবহারকারীরা তথ্য বা উপকরণ সরবরাহ করতে পারে, বা সাইটের মাধ্যমে উপলব্ধ করা যে কোনও ই-মেইল পরিষেবার মাধ্যমে পাঠানো হয়, প্রতিটি ব্যবহারকারীর সাথে মিথ্যা। আপনি যে উপকরণ পোস্ট বা পাঠান তার জন্য আপনি একাই দায়ী। আমরা বার্তা, তথ্য বা ফাইলগুলি নিয়ন্ত্রণ করি না যা আপনি বা অন্যরা সাইটে বা মাধ্যমে প্রেরণ, পোস্ট বা অন্যথায় সরবরাহ করতে পারে। আপনি বোঝেন যে আমাদের কোনো আলোচনা ফোরাম, ব্লগ, ফটো- বা ভিডিও-শেয়ারিং পৃষ্ঠা বা সাইটের অন্যান্য ক্ষেত্রগুলি পর্যবেক্ষণ করার কোনো বাধ্যবাধকতা নেই যার মাধ্যমে ব্যবহারকারীরা তথ্য বা উপকরণ সরবরাহ করতে পারে। যাইহোক, আমরা সর্বদা, আমাদের নিজস্ব বিবেচনার ভিত্তিতে, ব্যবহারকারীদের দ্বারা জমা দেওয়া সামগ্রী স্ক্রীন করার এবং আমাদের রায়ে এই পরিষেবার শর্তাবলী লঙ্ঘন করে বা অন্যথায় অগ্রহণযোগ্য এমন কোনও সামগ্রী সম্পাদনা, সরানো, মুছে ফেলা এবং/অথবা গ্রহণ করতে অস্বীকার করার অধিকার সংরক্ষণ করি। বা অনুপযুক্ত, আইনি বা অন্য কারণে কিনা। আপনি স্বীকার করেন এবং সম্মত হন যে আমরা আপনার দ্বারা জমা দেওয়া বিষয়বস্তু এবং উপকরণ সংরক্ষণ করতে পারি এবং আইন দ্বারা এটি করার প্রয়োজন হলে এই ধরনের বিষয়বস্তু এবং উপাদানগুলি প্রকাশ করতে পারি বা যদি, আমাদের ব্যবসায়িক রায়ে, এই ধরনের সংরক্ষণ বা প্রকাশ যুক্তিসঙ্গতভাবে প্রয়োজনীয়: (ক) মেনে চলতে আইনি প্রক্রিয়া সহ; (খ) এই পরিষেবার শর্তাবলী প্রয়োগ করুন; (গ) আপনার দ্বারা জমা দেওয়া কোনো বিষয়বস্তু বা উপকরণ তৃতীয় পক্ষের অধিকার লঙ্ঘন করে এমন দাবির জবাব; বা (d) অধিকার, সম্পত্তি, বা আমাদের সাইটের ব্যক্তিগত সুরক্ষা, আমাদের, আমাদের সহযোগী, আমাদের কর্মকর্তা, পরিচালক, কর্মচারী, প্রতিনিধি, আমাদের লাইসেন্সদাতা, অন্যান্য ব্যবহারকারী, এবং/অথবা জনসাধারণের সুরক্ষা। 8.সম্প্রদায়ের নিয়ম সাইটটিতে বিভিন্ন বৈশিষ্ট্য অন্তর্ভুক্ত থাকতে পারে, যেমন আলোচনা ফোরাম, ব্লগ, ফটো- এবং ভিডিও-শেয়ারিং পৃষ্ঠা, ই-মেইল পরিষেবা এবং সোশ্যাল নেটওয়ার্কিং বৈশিষ্ট্য যা আমাদের প্রতিক্রিয়া জানায় এবং ব্যবহারকারীদের সাইটে একে অপরের সাথে যোগাযোগ করতে দেয়। সাইটে প্রদর্শনের জন্য বিষয়বস্তু এবং উপকরণ পোস্ট করুন। সাইটটিতে অন্যান্য বৈশিষ্ট্যও অন্তর্ভুক্ত থাকতে পারে, যেমন ব্যক্তিগতকৃত হোম পেজ এবং ই-মেইল পরিষেবা যা ব্যবহারকারীদের তৃতীয় পক্ষের সাথে যোগাযোগ করতে দেয়। এই ধরনের কোনো বৈশিষ্ট্য অ্যাক্সেস এবং ব্যবহার করে, আপনি প্রতিনিধিত্ব করেন এবং সম্মত হন যে আপনি: সাইটটি ব্যবহার এবং উপভোগ করা থেকে অন্য কোন ব্যবহারকারীকে সীমাবদ্ধ বা বাধা দিন কোনো ব্যক্তি বা সত্তার ছদ্মবেশ ধারণ করতে, বা মিথ্যাভাবে বর্ণনা করতে বা অন্যথায় কোনো ব্যক্তি বা সত্তার সাথে আপনার সম্পর্ককে ভুলভাবে উপস্থাপন করতে সাইটটি ব্যবহার করুন সাইট বা এর বৈশিষ্ট্যগুলি সরবরাহ করতে ব্যবহৃত যে কোনও সার্ভার বা নেটওয়ার্কের সাথে হস্তক্ষেপ বা ব্যাঘাত ঘটান, বা সাইটটি সরবরাহ করার জন্য আমরা যে নেটওয়ার্কগুলি ব্যবহার করি তার কোনও প্রয়োজনীয়তা, পদ্ধতি, নীতি বা প্রবিধান অমান্য করে অন্যদেরকে বেআইনি কার্যকলাপ করতে বা কাউকে আঘাত বা সম্পত্তির ক্ষতি করতে প্ররোচিত করতে বা উত্সাহিত করতে সাইটটি ব্যবহার করুন হ্যাকিং, পাসওয়ার্ড মাইনিং বা অন্যান্য অবৈধ উপায়ে সাইটটিতে অননুমোদিত অ্যাক্সেস, বা সাইটের সাথে সংযুক্ত যে কোনও অ্যাকাউন্ট, কম্পিউটার সিস্টেম বা নেটওয়ার্কে প্রবেশ করুন। ইচ্ছাকৃতভাবে সাইটের মাধ্যমে উপলব্ধ করা হয়নি এমন কোনও উপায়ে কোনও উপকরণ বা তথ্য প্রাপ্ত বা প্রাপ্ত করার চেষ্টা করুন যেকোন বেআইনি, হুমকি, অপমানজনক, মানহানিকর, মানহানিকর, বা অশ্লীল তথ্য পোস্ট বা প্রেরণ করার জন্য সাইটটি ব্যবহার করুন, যার মধ্যে সীমাবদ্ধতা ছাড়াই কোনও ট্রান্সমিশন গঠন বা উত্সাহজনক আচরণ যা একটি ফৌজদারি অপরাধ গঠন করে, জন্ম দেয়। নাগরিক দায়বদ্ধতা বা অন্যথায় কোনো স্থানীয়, রাষ্ট্র, জাতীয় বা আন্তর্জাতিক আইন লঙ্ঘন যে কোনো তথ্য, সফ্টওয়্যার বা অন্যের অধিকার লঙ্ঘন বা লঙ্ঘন করে এমন কোনো তথ্য, গোপনীয়তা বা প্রচারের অধিকারের আক্রমন বা কপিরাইট, ট্রেডমার্ক বা অন্যান্য মালিকানা অধিকার, বা ডেরিভেটিভ দ্বারা সুরক্ষিত উপাদান সহ পোস্ট বা প্রেরণ করতে সাইটটি ব্যবহার করুন। প্রথমে মালিক বা অধিকার ধারকের কাছ থেকে অনুমতি না নিয়েই এর সাথে কাজ করে ভাইরাস বা অন্যান্য ক্ষতিকারক উপাদান রয়েছে এমন কোনো তথ্য, সফ্টওয়্যার বা অন্যান্য উপাদান পোস্ট বা প্রেরণ করতে সাইটটি ব্যবহার করুন সাইটটি ব্যবহার করুন পোস্ট, ট্রান্সমিট বা যেকোনো উপায়ে কোনো তথ্য, সফ্টওয়্যার বা বাণিজ্যিক উদ্দেশ্যে অন্যান্য উপাদান ব্যবহার করুন, অথবা এতে বিজ্ঞাপন রয়েছে আমাদের প্রকাশ্য লিখিত অনুমোদন ব্যতীত পণ্য বা পরিষেবাগুলি কেনা বা বিক্রি করতে বা যে কোনও ধরণের অনুদান দেওয়ার জন্য বিজ্ঞাপন বা অনুরোধ করতে সাইটটি ব্যবহার করুন বিপণনের উদ্দেশ্যে যে কোনও ই-মেইল ঠিকানা বা অন্যান্য ব্যক্তিগত তথ্য সংগ্রহ করুন যা সাইটের অন্যান্য ব্যবহারকারীদের দ্বারা পোস্ট করা হয়েছে যারা যোগাযোগ না করতে বলেছে তাদের সাথে যোগাযোগ করুন ব্যক্তিগত আক্রমণ, হয়রানি বা হুমকি, অন্যদের পোস্ট বা মন্তব্যের পিছনে উদ্দেশ্য নিয়ে প্রশ্ন করা, ইচ্ছাকৃতভাবে কথোপকথনে উদ্দীপনা বা ব্যাঘাত ঘটানো, বা অন্য ব্যবহারকারীদের সম্পর্কে ব্যক্তিগত অভিযোগ প্রকাশ করা বারবার একই বা অনুরূপ বিষয়বস্তু পোস্ট করুন বা অন্যথায় আমাদের পরিকাঠামোতে একটি অযৌক্তিক বা অসামঞ্জস্যপূর্ণভাবে বড় লোড চাপিয়ে দিন আমাদের সাইটে পোস্টিং এবং কথোপকথনের স্বাভাবিক প্রবাহকে ব্যাহত করে এমন কোনো পদক্ষেপ নিন বা নেওয়ার কারণ (যেমন অত্যধিক সংখ্যক বার্তা জমা দেওয়া - যেমন একটি বন্যা আক্রমণ), বা অন্যথায় সাইটটি ব্যবহার করার অন্যান্য ব্যবহারকারীদের ক্ষমতাকে নেতিবাচকভাবে প্রভাবিত করে এবং / অথবা পরিষেবা; বা মাকড়সা, রোবট, ক্রলার, ডেটা মাইনিং টুল বা আমাদের সাইট থেকে ডেটা ডাউনলোড করার মত সহ স্বয়ংক্রিয় উপায়গুলি ব্যবহার করুন। ইন্টারনেট সার্চ ইঞ্জিন (যেমন, Google) এবং অ-বাণিজ্যিক পাবলিক আর্কাইভের (যেমন, archive.org) জন্য ব্যতিক্রম করা হয়েছে যা আমাদের পরিষেবার শর্তাবলী মেনে চলে। যে কেউ এই সম্প্রদায়ের নিয়ম লঙ্ঘন করে বা যারা আমাদের একমাত্র বিচারে, অন্যদের আমাদের ওয়েবসাইট উপভোগ করার ক্ষমতা বা অন্যদের অধিকার লঙ্ঘন করে তাদের জন্য আমরা সাইট বা সাইটের যেকোনো বৈশিষ্ট্যের অ্যাক্সেস অস্বীকার করার অধিকার সংরক্ষণ করি। 9. কোম্পানি ডিরেক্টরি ব্যবহারের উপর সীমাবদ্ধতা সাইটটিতে সরবরাহ করা হতে পারে এমন কোনও কোম্পানির ডিরেক্টরিতে থাকা তথ্য ব্যবসায়িক সন্ধানের উদ্দেশ্যে সরবরাহ করা হয় এবং বিপণন বা টেলিমার্কেটিং অ্যাপ্লিকেশনের জন্য ব্যবহার করা হয় না। এই তথ্য অনুলিপি বা পুনরায় বিতরণ করা যাবে না এবং কোনো ধরনের ওয়ারেন্টি ছাড়াই "যেমন আছে" প্রদান করা হয়। কোনো ঘটনাতে আমরা বা আমাদের সরবরাহকারীরা এই ধরনের তথ্যের ব্যাপারে কোনোভাবেই দায়ী থাকবে না।10. সাইটের পরিবর্তন, বা বন্ধ করা আমরা যে কোনো সময় এবং সময়ে সময়ে পরিবর্তন বা বন্ধ করার অধিকার সংরক্ষণ করি, সাময়িকভাবে বা স্থায়ীভাবে, সাইট, বা এর কোনো অংশ, নোটিশ সহ বা ছাড়াই। আপনি সম্মত হন যে সাইট বা এর কোনো অংশের কোনো পরিবর্তন, স্থগিত বা বন্ধ করার জন্য আমরা আপনার বা কোনো তৃতীয় পক্ষের কাছে দায়বদ্ধ থাকব না।.11. দাবিত্যাগ ' আমাদের সাইটের সর্বত্র, আমরা তৃতীয় পক্ষের দ্বারা পরিচালিত ইন্টারনেট সাইটের লিঙ্ক এবং পয়েন্টার প্রদান করেছি। এই ধরনের কোনো তৃতীয় পক্ষের সাইটের সাথে আমাদের লিঙ্ক করা এই ধরনের সাইটের অনুমোদন বা স্পনসরশিপ, বা সাইটে বা এর মাধ্যমে দেওয়া তথ্য, পণ্য বা পরিষেবাগুলি বোঝায় না। উপরন্তু, আমরা বা আমাদের পিতা বা মাতা বা সহায়ক সংস্থাগুলি বা আমাদের সংশ্লিষ্ট কোনও সহযোগী সংস্থাগুলি কোনও ক্ষেত্রে পরিচালনা বা নিয়ন্ত্রণ করি না এমন কোনও তথ্য, পণ্য বা পরিষেবা যা এই জাতীয় তৃতীয় পক্ষগুলি সাইটে বা এর মাধ্যমে বা সাইটে আমাদের দ্বারা লিঙ্কযুক্ত ওয়েবসাইটগুলিতে সরবরাহ করতে পারে। . তথ্য, পণ্য এবং পরিষেবাগুলি সাইট এবং যে কোনও তৃতীয় পক্ষের সাইটগুলিতে বা তার মাধ্যমে দেওয়া হয় "যেমন আছে" এবং যে কোনও ধরণের ওয়্যারেন্টি ছাড়াই প্রকাশ বা উহ্য দেওয়া হয়৷ প্রযোজ্য আইন অনুসারে সম্পূর্ণ সীমা পর্যন্ত অনুমোদিত, আমরা সমস্ত ওয়ারেন্টি, প্রকাশ বা উহ্য, সহ, কিন্তু সীমাবদ্ধ নয়, বানিজ্যিক সুবিধার জন্য উহ্য ওয়্যারেন্টি অস্বীকার করি৷ আমরা ওয়ারেন্টি দিই না যে সাইটটি বা এর যেকোন কাজ নিরবচ্ছিন্ন বা ত্রুটিমুক্ত হবে, যে ত্রুটিগুলি সংশোধন করা হবে, বা সাইটের যে কোনো অংশ, টেবলেটরমেন সহ, সাইটারবার্টিন ভাইরাস মুক্ত বা অন্যান্য ক্ষতিকারক উপাদান। আমরা ওয়্যারেন্ট বা সাইট বা উপাদানের সাইটে বা তৃতীয় পক্ষের সাইটে তাদের শুদ্ধিকরণের শর্তাবলী, সময়সীমাবদ্ধতা, যথার্থতা, অন্যায়ভাবে ব্যবহার করার ফলাফলের বিষয়ে কোনো প্রতিনিধিত্ব করি না। আপনাকে অবশ্যই সরবরাহ করতে হবে এবং সাইটটি অ্যাক্সেস করার জন্য প্রয়োজনীয় সমস্ত হার্ডওয়্যার এবং/অথবা সফ্টওয়্যারগুলির জন্য সম্পূর্ণরূপে দায়ী। আপনি সেই হার্ডওয়্যার এবং/অথবা সফ্টওয়্যারটির সমস্ত প্রয়োজনীয় রক্ষণাবেক্ষণ, মেরামত বা সংশোধনের যে কোনও ক্ষতির জন্য সম্পূর্ণ ব্যয় এবং দায়ভার গ্রহণ করবেন। সাইটটি শুধুমাত্র তথ্যগত উদ্দেশ্যে প্রদান করা হয়েছে, এবং ট্রেডিং বা বিনিয়োগের উদ্দেশ্যে বা বাণিজ্যিক ব্যবহারের উদ্দেশ্যে নয়। স্টক এবং মিউচুয়াল ফান্ডের উদ্ধৃতি, এবং সম্পর্কিত আর্থিক খবরগুলি কমপক্ষে 20 মিনিট বিলম্বিত হতে পারে, যেমনটি স্টক এক্সচেঞ্জ এবং/অথবা আর্থিক তথ্য পরিষেবাগুলির প্রয়োজন হতে পারে। সাইটটি কোনো উচ্চ ঝুঁকিপূর্ণ কার্যকলাপে ব্যবহার করা উচিত নয় যেখানে কোনো ত্রুটি ঘটলে ব্যক্তি, সম্পত্তি, পরিবেশ, আর্থিক বা ব্যবসার ক্ষতি বা আঘাত হতে পারে। আপনি স্পষ্টভাবে এই ধরনের ব্যবহারের জন্য সমস্ত ঝুঁকি অনুমান. আমাদের সাইটে বা এর মাধ্যমে পাওয়া কোম্পানি, সংস্থা এবং/অথবা ব্যক্তিদের সাথে আপনার মিথস্ক্রিয়া, যেকোন ক্রয়, লেনদেন, বা অন্যান্য লেনদেন সহ, এবং এই ধরনের লেনদেনের সাথে সম্পর্কিত যেকোন শর্ত, শর্ত, ওয়ারেন্টি বা উপস্থাপনাগুলি শুধুমাত্র আপনার এবং এই জাতীয় কোম্পানি, সংস্থার মধ্যে। এবং/অথবা ব্যক্তি। আপনি সম্মত হন যে আমরা এই ধরনের কোনো লেনদেনের ফলে যে কোনো ধরনের ক্ষতি বা ক্ষতির জন্য দায়ী বা দায়ী থাকব না। আপনি এও সম্মত হন যে, যদি সাইটের ব্যবহারকারীদের মধ্যে বা ব্যবহারকারী এবং তৃতীয় পক্ষের মধ্যে কোনো বিরোধ থাকে, তাহলে আমাদের জড়িত হওয়ার কোনো বাধ্যবাধকতা নেই এবং আপনি আমাদের এবং আমাদের সহযোগীদের যেকোনো দাবি, দাবি এবং ক্ষতি থেকে মুক্তি দিতে সম্মত হন। প্রতিটি ধরণের বা প্রকৃতির, পরিচিত বা অজানা, সন্দেহজনক এবং সন্দেহাতীত, প্রকাশ করা এবং অপ্রকাশিত, এই ধরনের বিরোধ এবং/অথবা আমাদের সাইটের সাথে সম্পর্কিত যে কোনও উপায়ে উদ্ভূত। 9.কোম্পানি ডিরেক্টরি ব্যবহারের উপর সীমাবদ্ধতা সাইটটিতে সরবরাহ করা হতে পারে এমন কোনও কোম্পানির ডিরেক্টরিতে থাকা তথ্য ব্যবসায়িক সন্ধানের উদ্দেশ্যে সরবরাহ করা হয় এবং বিপণন বা টেলিমার্কেটিং অ্যাপ্লিকেশনের জন্য ব্যবহার করা হয় না। এই তথ্য অনুলিপি বা পুনরায় বিতরণ করা যাবে না এবং কোনো ধরনের ওয়ারেন্টি ছাড়াই "যেমন আছে" প্রদান করা হয়। কোনো ঘটনাতে আমরা বা আমাদের সরবরাহকারীরা এই ধরনের তথ্যের ব্যাপারে কোনোভাবেই দায়ী থাকবে না।10.সাইটের পরিবর্তন, বা বন্ধ করা আমরা যে কোনো সময় এবং সময়ে সময়ে পরিবর্তন বা বন্ধ করার অধিকার সংরক্ষণ করি, সাময়িকভাবে বা স্থায়ীভাবে, সাইট, বা এর কোনো অংশ, নোটিশ সহ বা ছাড়াই। আপনি সম্মত হন যে সাইট বা এর কোনো অংশের কোনো পরিবর্তন, স্থগিত বা বন্ধ করার জন্য আমরা আপনার বা কোনো তৃতীয় পক্ষের কাছে দায়বদ্ধ থাকব না। 11.দাবিত্যাগ ' আমাদের সাইটের সর্বত্র, আমরা তৃতীয় পক্ষের দ্বারা পরিচালিত ইন্টারনেট সাইটের লিঙ্ক এবং পয়েন্টার প্রদান করেছি। এই ধরনের কোনো তৃতীয় পক্ষের সাইটের সাথে আমাদের লিঙ্ক করা এই ধরনের সাইটের অনুমোদন বা স্পনসরশিপ, বা সাইটে বা এর মাধ্যমে দেওয়া তথ্য, পণ্য বা পরিষেবাগুলি বোঝায় না। উপরন্তু, আমরা বা আমাদের পিতা বা মাতা বা সহায়ক সংস্থাগুলি বা আমাদের সংশ্লিষ্ট কোনও সহযোগী সংস্থাগুলি কোনও ক্ষেত্রে পরিচালনা বা নিয়ন্ত্রণ করি না এমন কোনও তথ্য, পণ্য বা পরিষেবা যা এই জাতীয় তৃতীয় পক্ষগুলি সাইটে বা এর মাধ্যমে বা সাইটে আমাদের দ্বারা লিঙ্কযুক্ত ওয়েবসাইটগুলিতে সরবরাহ করতে পারে। . তথ্য, পণ্য এবং পরিষেবাগুলি সাইট এবং যে কোনও তৃতীয় পক্ষের সাইটগুলিতে বা তার মাধ্যমে দেওয়া হয় "যেমন আছে" এবং যে কোনও ধরণের ওয়্যারেন্টি ছাড়াই প্রকাশ বা উহ্য দেওয়া হয়৷ প্রযোজ্য আইন অনুসারে সম্পূর্ণ সীমা পর্যন্ত অনুমোদিত, আমরা সমস্ত ওয়ারেন্টি, প্রকাশ বা উহ্য, সহ, কিন্তু সীমাবদ্ধ নয়, বানিজ্যিক সুবিধার জন্য উহ্য ওয়্যারেন্টি অস্বীকার করি৷ আমরা ওয়ারেন্টি দিই না যে সাইটটি বা এর যেকোন কাজ নিরবচ্ছিন্ন বা ত্রুটিমুক্ত হবে, যে ত্রুটিগুলি সংশোধন করা হবে, বা সাইটের যে কোনো অংশ, টেবলেটরমেন সহ, সাইটারবার্টিন ভাইরাস মুক্ত বা অন্যান্য ক্ষতিকারক উপাদান। আমরা ওয়্যারেন্ট বা সাইট বা উপাদানের সাইটে বা তৃতীয় পক্ষের সাইটে তাদের শুদ্ধিকরণের শর্তাবলী, সময়সীমাবদ্ধতা, যথার্থতা, অন্যায়ভাবে ব্যবহার করার ফলাফলের বিষয়ে কোনো প্রতিনিধিত্ব করি না। আপনাকে অবশ্যই সরবরাহ করতে হবে এবং সাইটটি অ্যাক্সেস করার জন্য প্রয়োজনীয় সমস্ত হার্ডওয়্যার এবং/অথবা সফ্টওয়্যারগুলির জন্য সম্পূর্ণরূপে দায়ী। আপনি সেই হার্ডওয়্যার এবং/অথবা সফ্টওয়্যারটির সমস্ত প্রয়োজনীয় রক্ষণাবেক্ষণ, মেরামত বা সংশোধনের যে কোনও ক্ষতির জন্য সম্পূর্ণ ব্যয় এবং দায়ভার গ্রহণ করবেন। সাইটটি শুধুমাত্র তথ্যগত উদ্দেশ্যে প্রদান করা হয়েছে, এবং ট্রেডিং বা বিনিয়োগের উদ্দেশ্যে বা বাণিজ্যিক ব্যবহারের উদ্দেশ্যে নয়। স্টক এবং মিউচুয়াল ফান্ডের উদ্ধৃতি, এবং সম্পর্কিত আর্থিক খবরগুলি কমপক্ষে 20 মিনিট বিলম্বিত হতে পারে, যেমনটি স্টক এক্সচেঞ্জ এবং/অথবা আর্থিক তথ্য পরিষেবাগুলির প্রয়োজন হতে পারে। সাইটটি কোনো উচ্চ ঝুঁকিপূর্ণ কার্যকলাপে ব্যবহার করা উচিত নয় যেখানে কোনো ত্রুটি ঘটলে ব্যক্তি, সম্পত্তি, পরিবেশ, আর্থিক বা ব্যবসার ক্ষতি বা আঘাত হতে পারে। আপনি স্পষ্টভাবে এই ধরনের ব্যবহারের জন্য সমস্ত ঝুঁকি অনুমান. আমাদের সাইটে বা এর মাধ্যমে পাওয়া কোম্পানি, সংস্থা এবং/অথবা ব্যক্তিদের সাথে আপনার মিথস্ক্রিয়া, যেকোন ক্রয়, লেনদেন, বা অন্যান্য লেনদেন সহ, এবং এই ধরনের লেনদেনের সাথে সম্পর্কিত যেকোন শর্ত, শর্ত, ওয়ারেন্টি বা উপস্থাপনাগুলি শুধুমাত্র আপনার এবং এই জাতীয় কোম্পানি, সংস্থার মধ্যে। এবং/অথবা ব্যক্তি। আপনি সম্মত হন যে আমরা এই ধরনের কোনো লেনদেনের ফলে যে কোনো ধরনের ক্ষতি বা ক্ষতির জন্য দায়ী বা দায়ী থাকব না। আপনি এও সম্মত হন যে, যদি সাইটের ব্যবহারকারীদের মধ্যে বা ব্যবহারকারী এবং তৃতীয় পক্ষের মধ্যে কোনো বিরোধ থাকে, তাহলে আমাদের জড়িত হওয়ার কোনো বাধ্যবাধকতা নেই এবং আপনি আমাদের এবং আমাদের সহযোগীদের যেকোনো দাবি, দাবি এবং ক্ষতি থেকে মুক্তি দিতে সম্মত হন। প্রতিটি ধরণের বা প্রকৃতির, পরিচিত বা অজানা, সন্দেহজনক এবং সন্দেহাতীত, প্রকাশ করা এবং অপ্রকাশিত, এই ধরনের বিরোধ এবং/অথবা আমাদের সাইটের সাথে সম্পর্কিত যে কোনও উপায়ে উদ্ভূত। 12. দায়বদ্ধতা সীমাবদ্ধতা কোন পরিস্থিতিতে, অবহেলা সহ, কিন্তু সীমাবদ্ধ নয়, আমরা বা আমাদের সহযোগী, পিতামাতা সংস্থা বা সহযোগীরা কোন প্রত্যক্ষ, অপ্রত্যক্ষ, দৈবক্রমে, দুর্ঘটনাজনিত ঘটনার জন্য দায়বদ্ধ হব না এর ব্যবহার, বা ব্যবহারে অক্ষমতা, সাইটটি, এর সামগ্রী, পণ্য বা পরিষেবা সহ, বা তৃতীয় পক্ষের সামগ্রী, পণ্য বা পরিষেবাগুলি সাইটটির মাধ্যমে উপলব্ধ করা হয়েছে, এমনকি যদি পূর্ববর্তী সময়ে আমাদের পরামর্শ দেওয়া হয়৷ (যেহেতু কিছু রাজ্য ক্ষতির নির্দিষ্ট শ্রেণীবিভাগের বর্জন বা সীমাবদ্ধতার অনুমতি দেয় না, উপরের সীমাবদ্ধতা আপনার ক্ষেত্রে প্রযোজ্য নাও হতে পারে। এই ধরনের রাজ্যে, আমাদের দায়বদ্ধতা এবং বাধ্যবাধকতা দায়বদ্ধতা ATES, সম্পূর্ণ মাত্রায় সীমাবদ্ধ এই জাতীয় আইন দ্বারা অনুমোদিত।) আপনি বিশেষভাবে স্বীকার করেন এবং সম্মত হন যে আমরা কোনও ব্যবহারকারীর মানহানিকর, আপত্তিকর বা অবৈধ আচরণের জন্য দায়বদ্ধ নই। আপনি যদি সাইটের সাথে অসন্তুষ্ট হন, বা সাইটের কোনো উপকরণ, পণ্য, বা পরিষেবা, বা সাইটের শর্তাবলীর সাথে অসন্তুষ্ট হন, তবে আপনার একমাত্র এবং একচেটিয়া প্রতিকার এই ক্ষেত্রেই রয়েছে৷ 13. ক্ষতিপূরণ আপনি ক্ষতিপূরণ দিতে এবং আমাদেরকে, আমাদের সহযোগীদের, এবং আমাদের এবং তাদের নিজ নিজ পরিচালক, কর্মকর্তা, ব্যবস্থাপক, কর্মচারী, শেয়ারহোল্ডার, এজেন্ট, প্রতিনিধি এবং লাইসেন্সদাতাদের যেকোনও এবং সমস্ত ক্ষতি, খরচ, ক্ষয়ক্ষতি এবং খরচ সহ ক্ষতিপূরণ দিতে সম্মত হন। যুক্তিসঙ্গত অ্যাটর্নিদের ফি, যা আপনার সাইটের ব্যবহার থেকে উদ্ভূত হয়, আপনার বা আপনার অ্যাকাউন্ট ব্যবহার করে অন্য কোনো ব্যক্তির দ্বারা এই পরিষেবার শর্তাবলীর লঙ্ঘন, বা অন্যের কোনো অধিকারের লঙ্ঘন। আমরা এই ধারার অধীনে ক্ষতিপূরণ পাওয়ার অধিকারী যে কোনও দাবির একচেটিয়া প্রতিরক্ষা গ্রহণ করার অধিকার সংরক্ষণ করি। এই ধরনের ঘটনা, আপনি যুক্তিসঙ্গতভাবে আমাদের দ্বারা অনুরোধ করা হয় এই ধরনের সহযোগিতা প্রদান করতে সম্মত হন.14.সাসপেনশন এবং এক্সেস অবসান আপনি সম্মত হন যে, আমাদের নিজস্ব বিবেচনার ভিত্তিতে, আমরা আপনার পাসওয়ার্ড, অ্যাকাউন্ট (বা এর যে কোনও অংশ) বা সাইটের ব্যবহার, বা সাইটের যে কোনও অংশ স্থগিত বা সমাপ্ত করতে পারি এবং আপনি সাইটে জমা দেওয়া যে কোনও উপকরণ সরিয়ে ফেলতে এবং বাতিল করতে পারি, যেকোনো সময়, যেকোনো কারণে, নোটিশ ছাড়াই। আপনি সম্মত হন যে আপনার পাসওয়ার্ড, অ্যাকাউন্ট বা সাইট বা এর যে কোনও অংশের ব্যবহার বা আপনার সাইটে জমা দেওয়া কোনও উপকরণ অপসারণের জন্য আমরা আপনার বা কোনও তৃতীয় পক্ষের কাছে দায়বদ্ধ থাকব না। ইভেন্টে যে আমরা সাইটের আপনার অ্যাক্সেস এবং/অথবা ব্যবহার স্থগিত বা বন্ধ করি, আপনি পরিষেবার শর্তাবলী দ্বারা আবদ্ধ থাকবেন যা আপনার সাসপেনশন বা সমাপ্তির তারিখ থেকে কার্যকর ছিল। 15. কপিরাইট লঙ্ঘনের বিজ্ঞপ্তি আপনি যদি একজন কপিরাইট মালিক হন যিনি বিশ্বাস করেন যে আপনার কপিরাইটযুক্ত উপাদানগুলি সাইটের মাধ্যমে এমনভাবে পুনরুত্পাদন, পোস্ট বা বিতরণ করা হয়েছে যা কপিরাইট লঙ্ঘন গঠন করে, অনুগ্রহ করে care@hellodoctor.asia এ ই-মেইলের মাধ্যমে আমাদের জানান। অনুগ্রহ করে আপনার লিখিত বিজ্ঞপ্তিতে নিম্নলিখিত তথ্য অন্তর্ভুক্ত করুন: (1) কপিরাইটযুক্ত কাজের একটি বিশদ বিবরণ যা লঙ্ঘন করা হয়েছে বলে অভিযোগ; (2) সাইটে অভিযোগ লঙ্ঘনকারী উপাদানের অবস্থানের একটি বিবরণ; (3) আপনার যোগাযোগের তথ্য, আপনার ঠিকানা, টেলিফোন নম্বর, এবং, যদি পাওয়া যায়, ই-মেইল ঠিকানা সহ; (4) আপনার দ্বারা একটি বিবৃতি যা ইঙ্গিত করে যে আপনার একটি ভাল-বিশ্বাস আছে যে কথিত লঙ্ঘনকারী ব্যবহার কপিরাইট মালিক, এর এজেন্ট বা আইন দ্বারা অনুমোদিত নয়; (5) আপনার দ্বারা একটি বিবৃতি, মিথ্যা প্রমাণের দণ্ডের অধীনে প্রণীত, নিশ্চিত করে যে আপনার বিজ্ঞপ্তিতে দেওয়া তথ্য সঠিক এবং আপনি কপিরাইট মালিকের পক্ষে কাজ করার জন্য অনুমোদিত; এবং (6) কপিরাইট মালিকের একটি ইলেকট্রনিক বা শারীরিক স্বাক্ষর বা মালিকের পক্ষ থেকে কপিরাইট লঙ্ঘন এবং বিবৃতি জমা দেওয়ার জন্য অনুমোদিত কারো। অনুগ্রহ করে মনে রাখবেন যে এই অনুচ্ছেদে দেওয়া যোগাযোগের তথ্য শুধুমাত্র সন্দেহজনক কপিরাইট লঙ্ঘনের জন্য। অন্যান্য বিষয়ের জন্য যোগাযোগের তথ্য এই পরিষেবার শর্তাবলী বা সাইটে অন্য কোথাও প্রদান করা হয়। 16. অন্যান্য GoTelecare গোপনীয়তা নীতির সাথে এই পরিষেবার শর্তাদি, যা এই রেফারেন্স দ্বারা এখানে অন্তর্ভুক্ত করা হয়েছে, এখানে বিষয়বস্তুর ক্ষেত্রে আমাদের এবং আপনার মধ্যে সম্পূর্ণ চুক্তি গঠন করে এবং সমস্ত পূর্ববর্তী এবং সমসাময়িক চুক্তি, প্রস্তাবনা এবং যোগাযোগগুলিকে ছাড়িয়ে যায়, তা লিখিত বা লিখিত মৌখিক এছাড়াও আপনি অতিরিক্ত শর্তাবলীর অধীন হতে পারেন যা প্রযোজ্য হতে পারে যখন আপনি সাইটের মাধ্যমে সরবরাহ করা তৃতীয় পক্ষের পণ্য বা পরিষেবাগুলি ব্যবহার করেন। এই ধরনের কোনো তৃতীয় পক্ষের শর্তাবলী এবং এই পরিষেবার শর্তাবলীর মধ্যে কোনো বিরোধের ক্ষেত্রে, এই পরিষেবার শর্তাদি পরিচালিত হবে। এই চুক্তিটি নিউইয়র্ক রাজ্যের আইন অনুসারে পরিচালিত হবে এবং আইনের দ্বন্দ্বের কোনো নীতিকে কার্যকর না করেই বোঝানো হবে। এই চুক্তিটি আপনার ব্যক্তিগত, এবং আপনি এটি কাউকে বরাদ্দ করতে পারবেন না। যদি এই চুক্তির কোনো বিধান বেআইনি, অকার্যকর বা কোনো কারণে অপ্রয়োগযোগ্য বলে পাওয়া যায়, তাহলে সেই বিধানটি এই চুক্তি থেকে বিচ্ছিন্ন বলে গণ্য হবে এবং বাকি কোনো বিধানের বৈধতা এবং প্রয়োগযোগ্যতাকে প্রভাবিত করবে না। এই পরিষেবার শর্তাবলী কোন তৃতীয় পক্ষের উপকার করার উদ্দেশ্যে নয়, এবং কোন তৃতীয় পক্ষের সুবিধাভোগী তৈরি করে না। তদনুসারে, এই পরিষেবার শর্তাবলী শুধুমাত্র আপনি বা আমাদের দ্বারা আমন্ত্রিত বা প্রয়োগ করা যেতে পারে। আপনি সম্মত হন যে বিপরীতে যে কোনো সংবিধি বা আইন যাই হোক না কেন, সাইটের ব্যবহার বা এই পরিষেবার শর্তাদি থেকে আপনার উদ্ভূত বা সম্পর্কিত কোনো দাবি বা কর্মের কারণ এই ধরনের দাবির পরে এক বছরের মধ্যে আপনার দ্বারা দায়ের করা আবশ্যক বা কর্মের কারণ উদ্ভূত বা চিরতরে নিষিদ্ধ করা। 17 গোপনীয়তা অনুশীলনের সংক্ষিপ্ত বিজ্ঞপ্তি GoTelecare আপনার GoTelecare সদস্যতার মাধ্যমে আপনি পেতে পারেন এমন সমস্ত চিকিত্সক পরিষেবাগুলির বিধানের ব্যবস্থা করে৷ এই চিকিত্সক এবং সহযোগী স্বাস্থ্যসেবা পেশাদাররা স্বাধীন অনুশীলনকারী যারা তাদের নিজস্ব রাষ্ট্রীয় বিধিবিধান সাপেক্ষে তাদের নিজস্ব বিবেচনার ভিত্তিতে পরামর্শ, রোগ নির্ণয় এবং প্রেসক্রাইব করে। GoTelecare যত্নের জন্য সরাসরি প্রদান বা ব্যবস্থা করে না, অথবা যত্ন প্রদান বা সুবিধা প্রদানের উদ্দেশ্যে এটি জেনেশুনে আপনার সম্পর্কে কোনো চিকিৎসা তথ্য বজায় রাখে না। এই বিজ্ঞপ্তিটি বর্ণনা করে যে আপনার সম্পর্কে চিকিৎসা সংক্রান্ত তথ্য স্বাস্থ্য দ্বারা কীভাবে ব্যবহার ও প্রকাশ করা যেতে পারে এবং আপনি কীভাবে এই তথ্যে অ্যাক্সেস পেতে পারেন। The Health Insurance Portability & Accountability Act of 1996 (HIPAA) হল একটি ফেডারেল প্রোগ্রাম যার জন্য প্রয়োজন যে সমস্ত মেডিকেল রেকর্ড এবং GoTelecare দ্বারা ব্যবহৃত বা প্রকাশ করা অন্যান্য স্বতন্ত্রভাবে শনাক্তযোগ্য স্বাস্থ্য তথ্য, ইলেকট্রনিকভাবে, কাগজে বা মৌখিকভাবে, সঠিকভাবে গোপন রাখা হয়। . এই আইন আপনাকে, রোগীকে, আপনার স্বাস্থ্যের তথ্য কীভাবে ব্যবহার করা হয় তা বোঝার এবং নিয়ন্ত্রণ করার উল্লেখযোগ্য নতুন অধিকার দেয়। HIPAA ব্যক্তিগত স্বাস্থ্য তথ্য অপব্যবহার যে আচ্ছাদিত সত্তাদের জন্য শাস্তি প্রদান করে। GoTelecare এই "HIPAA গোপনীয়তা অনুশীলনের সংক্ষিপ্ত বিজ্ঞপ্তি" প্রস্তুত করেছে যে এটি কীভাবে আপনার স্বাস্থ্য তথ্যের গোপনীয়তা বজায় রাখতে হবে এবং কীভাবে এটি আপনার স্বাস্থ্যের তথ্য ব্যবহার এবং প্রকাশ করতে পারে তা ব্যাখ্যা করতে। আপনার স্বাস্থ্য তথ্যের ব্যবহার এবং প্রকাশের আরও সম্পূর্ণ বিবরণ সহ HIPAA গোপনীয়তা অনুশীলনের একটি বিজ্ঞপ্তি অনুরোধের ভিত্তিতে আপনার কাছে উপলব্ধ। GoTelecare নিম্নলিখিত প্রতিটি উদ্দেশ্যে আপনার মেডিকেল রেকর্ড ব্যবহার এবং প্রকাশ করতে পারে: চিকিত্সা, অর্থপ্রদান, এবং স্বাস্থ্যসেবা অপারেশন। চিকিত্সা মানে এক বা একাধিক স্বাস্থ্যসেবা প্রদানকারীর দ্বারা স্বাস্থ্যসেবা এবং সংশ্লিষ্ট পরিষেবাগুলি প্রদান, সমন্বয় বা পরিচালনা করা পেমেন্ট মানে পরিষেবার জন্য অর্থপ্রদান বা প্রতিদান প্রাপ্তি, বিলিং বা সংগ্রহ কার্যক্রম এবং ব্যবহার পর্যালোচনার মতো কার্যক্রম। হেলথ কেয়ার অপারেশনগুলির মধ্যে অংশগ্রহণকারী চিকিত্সকদের সাথে ডায়াগনস্টিক চিকিৎসা পরামর্শের সুবিধার্থে আপনার ইলেকট্রনিক মেডিকেল রেকর্ড পরিচালনার পাশাপাশি গুণমান মূল্যায়ন এবং উন্নতি কার্যক্রম পরিচালনা, অডিটিং ফাংশন, খরচ-ব্যবস্থাপনা বিশ্লেষণ এবং গ্রাহক পরিষেবা অন্তর্ভুক্ত রয়েছে। GoTelecare স্বতন্ত্রভাবে শনাক্তযোগ্য তথ্যের সমস্ত রেফারেন্স মুছে দিয়ে ডি-আইডেন্টিফাইড স্বাস্থ্য তথ্য তৈরি এবং বিতরণ করতে পারে। GoTelecare আমাদের পরিষেবাগুলি বা আপনার আগ্রহের হতে পারে এমন অন্যান্য স্বাস্থ্য-সম্পর্কিত পরিষেবাগুলি সম্পর্কে তথ্য দেওয়ার জন্য আপনার সাথে যোগাযোগ করতে পারে৷ অন্য কোন ব্যবহার এবং প্রকাশ শুধুমাত্র আপনার লিখিত অনুমোদন সঙ্গে করা হবে. আপনি লিখিতভাবে এই ধরনের অনুমোদন প্রত্যাহার করতে পারেন এবং GoTelecare কে সেই লিখিত অনুরোধকে সম্মান করতে এবং মেনে চলার প্রয়োজন হয়, ব্যতীত যে এটি ইতিমধ্যে আপনার অনুমোদনের উপর নির্ভর করে পদক্ষেপ নিয়েছে। আপনার সুরক্ষিত স্বাস্থ্য তথ্যের বিষয়ে আপনার নিম্নলিখিত অধিকার রয়েছে, যা আপনি উপরে দেওয়া ঠিকানায় GoTelecare অভিযোগগ্রহণকারী অফিসারের দৃষ্টি আকর্ষণ করে একটি লিখিত অনুরোধ উপস্থাপন করে ব্যবহার করতে পারেন। GoTelecare যেভাবে চিকিৎসা, অর্থপ্রদান এবং স্বাস্থ্য পরিচর্যা অপারেশনের জন্য আপনার স্বাস্থ্য তথ্য ব্যবহার করে এবং প্রকাশ করে তার উপর বিধিনিষেধ চাওয়ার অধিকার আপনার আছে। আপনি অনুরোধ করতে পারেন যে GoTelecare এর প্রকাশগুলি আপনার যত্নে সহায়তাকারী ব্যক্তিদের মধ্যে সীমাবদ্ধ করে। GoTelecare আপনার অনুরোধ বিবেচনা করবে, কিন্তু এটি গ্রহণ করার প্রয়োজন নেই। আপনার কাছে অনুরোধ করার অধিকার রয়েছে যে আপনি GoTelecare থেকে আপনার সুরক্ষিত স্বাস্থ্য তথ্য সম্বলিত যোগাযোগগুলি বিকল্প উপায়ে বা বিকল্প অবস্থানে পান। উদাহরণস্বরূপ, আপনি জিজ্ঞাসা করতে পারেন যে GoTelecare শুধুমাত্র বাড়িতে বা মেইলে আপনার সাথে যোগাযোগ করে। নির্দিষ্ট পরিস্থিতিতে ব্যতীত, আপনার কাছে আপনার বিষয়ে সিদ্ধান্ত নেওয়ার জন্য ব্যবহৃত চিকিৎসা, বিলিং এবং অন্যান্য রেকর্ড পরিদর্শন এবং অনুলিপি করার অধিকার রয়েছে। আপনি যদি এই তথ্যের কপি চান, GoTelecare কপি এবং মেল করার জন্য আপনাকে একটি নামমাত্র ফি নিতে পারে। আপনি যদি বিশ্বাস করেন যে আপনার রেকর্ডের তথ্য ভুল বা অসম্পূর্ণ, তাহলে আপনার কাছে বিদ্যমান তথ্য সংশোধন করতে বা অনুপস্থিত তথ্য যোগ করতে আমাদের বা GoTelecare বলার অধিকার রয়েছে। নির্দিষ্ট পরিস্থিতিতে, আপনার অনুরোধ প্রত্যাখ্যান করা হতে পারে, যেমন যখন তথ্য সঠিক এবং সম্পূর্ণ হয়। GoTelecare যখন আপনার চিকিৎসা সংক্রান্ত তথ্য ব্যবহার করেছে বা প্রকাশ করেছে তখন কিছু নির্দিষ্ট উদাহরণের তালিকা পাওয়ার অধিকার আপনার আছে। আপনি যদি আমাদের কাছ থেকে বা GoTelecare থেকে প্রতি বারো মাসে একাধিকবার এই তথ্য চান, তাহলে আপনাকে একটি ফি নেওয়া হতে পারে।. শুধুমাত্র প্রদানকারীর জন্য একটি প্রদানকারী সদস্য হিসাবে নিবন্ধনের জন্য অনুরোধগুলি ATN এর নিজস্ব বিবেচনার ভিত্তিতে এবং সেট করা মানগুলির জন্য শংসাপত্র এবং ব্যাকগ্রাউন্ড চেক সাপেক্ষে। প্রোভাইডার রেজিস্ট্রেশনের অনুরোধগুলি প্রথমে এটিএন দ্বারা চেক করা হবে এবং তারপর ইমেলের মাধ্যমে আপনাকে একটি রেজিস্ট্রেশন নম্বর জারি করা হবে। তারপরে আপনি অবশিষ্ট নিবন্ধন অনুরোধ প্রক্রিয়া সম্পূর্ণ করতে পারেন। সমস্ত স্বীকৃত প্রদানকারী সম্মত হন যে ATN নির্বাচিত প্রদানকারীদের জন্য প্রশংসাপত্র সংক্রান্ত তথ্য সহ স্বাস্থ্যসেবা সুবিধা প্রদান করবে। রেজিস্ট্রেশন সম্পূর্ণ হওয়ার পরে এবং ATN দ্বারা গৃহীত হওয়ার পরে প্রদানকারীরা ATN দ্বারা প্রদত্ত পরিষেবা চুক্তির অধীন হবে৷ শুধুমাত্র দূরবর্তী সুবিধার জন্য রিমোট ফ্যাসিলিটি সদস্য হিসাবে নিবন্ধনের জন্য অনুরোধগুলি ATN-এর নিজস্ব বিবেচনার ভিত্তিতে এবং সেট করা মানগুলি যাচাইকরণ এবং ব্যাকগ্রাউন্ড চেক সাপেক্ষে। রিমোট ফ্যাসিলিটি রেজিস্ট্রেশনের অনুরোধগুলি প্রথমে এটিএন দ্বারা চেক করা হবে এবং তারপর ইমেলের মাধ্যমে আপনাকে একটি রেজিস্ট্রেশন নম্বর দেওয়া হবে। তারপরে আপনি অবশিষ্ট নিবন্ধন অনুরোধ প্রক্রিয়া সম্পূর্ণ করতে পারেন। সমস্ত গৃহীত রিমোট সুবিধা সম্মত হয় যে ATN নির্বাচিত প্রদানকারীদের জন্য শংসাপত্রের তথ্য প্রদান করবে, যদি দূরবর্তী সুবিধার প্রয়োজন হয়। দূরবর্তী সুবিধাগুলি ATN দ্বারা প্রদত্ত পরিষেবা চুক্তির সাপেক্ষে নিবন্ধন সমাপ্তির পরে এবং ATN দ্বারা গ্রহণযোগ্য হবে৷
