Repository: sharifdujee/Blog
Catalog: lib/l10n/app_*.arb
Languages: bn

# consultantFee
source: Consultation Fee 200 Tk
bn: কনসালটেশন ফি ২০০ টাকা

# consultantHome
source: Home Consultant
bn: হোম কনসালটেশন

# contact
source: Phone Number
bn: মোবাইল নম্বর

source: Content
bn: বিষয়বস্তু

# country
source: which country you want to go
bn: কোন দেশে যেতে চান

# countryName
source: Country
bn: দেশ

# createAccount
source: Create an Account
bn: অ্যাকাউন্ট তৈরি করুন

# dailyMedicine
source: Your Daily Medicine
bn: আপনার প্রতিদিনের ওষুধ

source: Date
bn: তারিখ

# degreeName
source: Degree
bn: ডিগ্রী

# describeProblem
source: Describe your Problem in Details
bn: আপনার সমস্যা বুঝিয়ে লিখুন

# details
source: Details Explanation
bn: বিস্তারিত বিবরণ

# detailsInformation
source: Please give your details Information
bn: আপনার বিস্তারিত তথ্য দিন

# doSignIn
source: Sign In
bn: সাইন ইন করুন

# dob
source: Date of Birth
bn: জন্মতারিখ

source: Doctor ID
bn: ডাক্তার আইডি

source: Doctor Name
bn: ডাক্তারের নাম

# doctorPermission
source: Do Not Take Medicine Without advice of Doctor
bn: চিকিৎসার পরামর্শ ছাড়া ওষুধ খাবেন না

source: Document
bn: ডকুমেন্ট

source: email
bn: ইমেইল

# emailOrPhone
source: Email or phone Number
bn: ইমেইল মোবাইল নম্বর দিন

source: Entry Time
bn: প্রবেশের সময়

# expectedBeneFit
source: Improved access to medical care by enabling a patient to remain in his/her local healthcare site(i.e. home) while the physician consult and obtains test results at distant others site. More efficient medical evaluation and management. Obtaining expertise of a specialist
bn: একজন রোগীকে তার স্থানীয় স্বাস্থ্যসেবা সাইটে (অর্থাৎ বাড়িতে) থাকতে সক্ষম করে চিকিত্সকের সাথে পরামর্শ করে এবং দূরবর্তী অন্য সাইটে পরীক্ষার ফলাফল অর্জন করার মাধ্যমে চিকিৎসা সেবায় উন্নত অ্যাক্সেস। আরও দক্ষ চিকিৎসা মূল্যায়ন এবং ব্যবস্থাপনা। একজন বিশেষজ্ঞের দক্ষতা অর্জন

source: Fee
bn: ফি

source: Female
bn: মহিলা

source: File Path
bn: ফাইলের উৎস

source: Forgot Password?
bn: আপনার পাসওয়ার্ড ভুলে গেছেন

source: Friend
bn: বন্ধু

# fullAddress
source: Give Your Details Address
bn: আপনার পুরো ঠিকানা দিন

source: Gallery
bn: গ্যালারি থেকে

# gender
source: Select Gender
bn: লিঙ্গ নির্বাচন করুন

# health
source: Health Product
bn: স্বাস্থ্য পণ্য

source: Health Package
bn: স্বাস্থ্য প্যাকেজ

# healthPackageMessage
source: To describe your problem in details for special health Package. as consider your request we recommend 3 hospital consider special doctor opinion and assumption of cost from our network 70 super specialized hospital, we inform you within 5 days. service fee 1000 Tk
bn: স্পেশাল হেলথ প্যাকেজের জন্য আপনার সমস্যা সম্পর্কে বিস্তারিত লিখুন। আপনার রিকোয়েস্ট অনুযায়ী আমাদের নেটওয়ার্কে থাকা ৭০টি সুপার স্পেশালিষ্ট হাসপাতাল থেকে ৩টি হাসপাতাল থেকে বিশেষজ্ঞ চিকিৎসকের মতামত ও আনুমানিক খরচ ৫ দিনের মধ্যে আপনাকে জানিয়ে দেওয়া হবে। সেবা ফি ১০০০ টাকা

# healthPackages
source: Health Package
bn: হেলথ প্যাকেজ

source: Health Product
bn: স্বাস্থ্য পণ্য

# helloDoctor
source: Hello Doctor Asia
bn: হ্যালো ডাক্তার এশিয়া

source: Help Line
bn: হেল্প লাইন

source: Home
bn: হোম

# homeCare
source: Home care assistant 600 Tk
bn: হোম কেয়ার অ্যাসিস্ট্যান্ট ৬০০ টাকা

source: Home Consultant
bn: হোম কনসালটেশন

# hospital
source: write down the hospital name
bn: হাসপাতালের নাম লিখুন

source: ID
bn: আইডি

source: Image Source
bn: ছবির উৎস

# informedConsent
source: Delivering Telemedicine services involves the use of electronic communication to enable healthcare providers at different locations to share individual patient medical information for the purposes of improving patient care providers may include primary care practitioners, specialist, sub-specialist and/or other allied healthcare professionals.The information maybe used for diagnosis, therapy, follow- up and/or education, and may include any of the Following: Patient medical records Medical Images Medical test result live two-way audio and video, output data from medical devices and sound and video Files. Electronic System used will incorporate network and software confidentially of patient identification and imaging data and will include measures to safeguard the data and to ensure its integrity against intentional or unintentional corruption. Responsibilities for the patient care should remain with the patient's local clinician, if you have one, as does the patient's medical record
bn: টেলিমেডিসিন পরিষেবাগুলি সরবরাহ করার জন্য ইলেকট্রনিক যোগাযোগের ব্যবহার জড়িত যাতে বিভিন্ন স্থানে স্বাস্থ্যসেবা প্রদানকারীদের রোগীর যত্ন প্রদানকারীদের উন্নতির উদ্দেশ্যে পৃথক রোগীর চিকিৎসা তথ্য ভাগ করে নেওয়ার জন্য সক্ষম করতে হয় প্রাথমিক যত্নের অনুশীলনকারী, বিশেষজ্ঞ, উপ-বিশেষজ্ঞ এবং/অথবা অন্যান্য সহযোগী স্বাস্থ্যসেবা পেশাদাররা। তথ্য নির্ণয়, থেরাপি, ফলো-আপ এবং/অথবা শিক্ষার জন্য ব্যবহার করা যেতে পারে এবং এতে নিম্নলিখিতগুলির যেকোনও অন্তর্ভুক্ত থাকতে পারে: রোগীর মেডিকেল রেকর্ড মেডিকেল ইমেজ মেডিকেল পরীক্ষার ফলাফল লাইভ দ্বিমুখী অডিও এবং ভিডিও, মেডিকেল ডিভাইস এবং শব্দ এবং ভিডিও ফাইল থেকে আউটপুট ডেটা। ব্যবহৃত ইলেকট্রনিক সিস্টেম রোগীর সনাক্তকরণ এবং ইমেজিং ডেটা গোপনীয়ভাবে নেটওয়ার্ক এবং সফ্টওয়্যার অন্তর্ভুক্ত করবে এবং ডেটা সুরক্ষিত করার ব্যবস্থা এবং ইচ্ছাকৃত বা অনিচ্ছাকৃত দুর্নীতির বিরুদ্ধে এর অখণ্ডতা নিশ্চিত করার ব্যবস্থা অন্তর্ভুক্ত করবে। রোগীর যত্নের দায়িত্ব রোগীর স্থানীয় চিকিত্সকের কাছে থাকা উচিত, যদি আপনার কাছে থাকে, যেমন রোগীর মেডিকেল রেকর্ড থাকে

source: Institution
bn: প্রতিষ্ঠান

# labTechnologist
source: Lab Technologist 200 Tk
bn: ল্যাব টেকনোলজিস্ট ২০০ টাকা

source: Living Country
bn: কোন দেশে থাকেন

source: Log Out
bn: লগ আউট

# makeCall
source: Make a Call
bn: কল করুন

source: Male
bn: পুরুষ

# medicalOfficer
source: Medical officer 600 TK
bn: মেডিকেল অফিসার ৬০০ টাকা

source: Medical Record
bn: মেডিকেল রেকর্ড

# medicalRecords
source: Medical Record
bn: মেডিকেল রেকর্ড

source: Medicine Delivery
bn: মেডিসিন ডেলিভারি

# mobile
source: Mobile Number
bn: মোবাইল নম্বর

# mobileNumber
source: Give Your Mobile Number
bn: মোবাইল নম্বর দিন

source: Month
bn: মাস

source: My Profile
bn: আমার প্রোফাইল

# newChat
source: Start new Chat
bn: নতুন চ্যাট শুরু করুন

source: New Password
bn: নতুন পাসওয়ার্ড

# newRequest
source: Start new Request
bn: নতুন রিকোয়েস্ট শুরু করুন

# newUser
source: Do not have an Account
bn: নতুন ব্যবহারকারী, অ্যাকাউন্ট তৈরি করুন

source: Next
bn: এগিয়ে যান

# noCallConsultant
source: Your Home has not any call Consultant
bn: আপনার বাড়িতে কোনো কল কনসালটেশন নেই

source: notification
bn: নোটিফিকেশন

# oldUser
source: Already Have a Account?
bn: ইতোমধ্যে ব্যবহারকারী?

source: Order Medicine
bn: ওষুধ অর্ডার করুন

source: Order New Medicine
bn: নতুন ওষুধ অর্ডার করুন

# other
source: Others
bn: অন্যান্য

source: Package History
bn: প্যাকেজ হিস্টোরি

# page
source: Page Number
bn: পৃষ্ঠা সংখ্যা

# parent
source: Parents
bn: বাবা-মা

# partner
source: Partner Offer
bn: পার্টনার অফার

source: Partner Offer
bn: পার্টনার অফার

source: Password
bn: পাসওয়ার্ড

# patientConsent
source: Patient Consent To The Use of Telemedicine
bn: টেলিমেডিসিন ব্যবহারে রোগীর সম্মতি

# patientDetails
source: Details about Patient
bn: রোগীর বিস্তারিত দিন

source: Patient ID
bn: রোগীর আইডি

source: Patient Name
bn: রোগীর নাম

source: Patient Present Address
bn: রোগীর বর্তমান ঠিকানা

# patientProblem
source: write the patient problem
bn: রোগীর সমস্যা টাইপ করুন

source: Payment
bn: পেমেন্ট করুন

# paymentConfirmation
source: Payment using card or mobile Banking
bn: কার্ড বা মোবাইল ব্যাংকিং এর মাধ্যমে পেমেন্ট

# physioTherapist
source: PhysioTherapist 600 Tk
bn: ফিজিওথেরাপিস্ট ৬০০ টাকা

# possibleRisk
source: As with any medical procedure, there are potential risk associated with the use of telemedicine.These risks include but may not be limited to: in rare cases, the consultant may determine that the transmitted information is of inadequate quality. thus necessitating a face to face meeting with the patient, or at least a reschedule video consult. Delays in medical evaluation and treatment could occur due to deficiencies or failure of the equipment. In very rare instances, security protocols could fail, causing a breach or privacy of personal medical information. in rare cases, a lack of access to complete medical records may result in adverse drug interactions or allergic reactions or others judgment errors, By Checking the box associated with 'Informed consent' you acknowledge that you understand and agree with the following. I understand that the laws that protect privacy and the confidentiality of medical information also apply to telemedicine, and that no information obtained the use of telemedicine, which identifies me, will be disclosed to researcher with other entities without my consent. I Understand that i have the right to withhold or withdraw my consent to the use of telemedicine in the course of my care at any time, without affecting my right to future care or treatment. I Understand the alternatives to telemedicine consultation as they have been explained to me, and in choosing to participates in a telemedicine consultation, I understand that some parts of the exam, involving physical tests may be conducted by individuals physical test may be conducted by individuals at my location or at a testing facility, at the direction of the consulting healthcare provider. I understand that telemedicine may involve electronic communication of my personal medical information to other medical practitioners who may be located in other areas, including out of state. I Understand that I may expect the anticipated benefits from the use of telemedicine in my care, but that no results can be guaranteed or assured. I Understand that my healthcare information may be shared with other individuals for scheduling and billing purposes. Others may also be present during the consultant other than my healthcare provider and consulting healthcare provider in order to operate video equipment. The above mentioned people will al maintain confidentiality of the information obtained, I further understand that i will be informed of their presence in the consultation and thus will have the right to request the following: (1) omit specific details of my medical history/physical examination that are personally sensitive to me. (2) ask non-medical personnel to leave the telemedicine examination room and/or (3) terminate the consultant at any time
bn: যেকোনো চিকিৎসা পদ্ধতির মতোই, টেলিমেডিসিন ব্যবহারের সাথে সম্পর্কিত সম্ভাব্য ঝুঁকি রয়েছে। এই ঝুঁকিগুলির মধ্যে রয়েছে কিন্তু এতেই সীমাবদ্ধ নয়: বিরল ক্ষেত্রে, পরামর্শদাতা নির্ধারণ করতে পারেন যে প্রেরিত তথ্যটি অপর্যাপ্ত মানের। এইভাবে রোগীর সাথে মুখোমুখি সাক্ষাত বা অন্ততপক্ষে একটি পুনঃনির্ধারিত ভিডিও পরামর্শ প্রয়োজন। যন্ত্রপাতির ঘাটতি বা ব্যর্থতার কারণে চিকিৎসা মূল্যায়ন ও চিকিৎসায় বিলম্ব ঘটতে পারে। খুব বিরল ক্ষেত্রে, নিরাপত্তা প্রোটোকল ব্যর্থ হতে পারে, যার ফলে ব্যক্তিগত চিকিৎসা তথ্যের লঙ্ঘন বা গোপনীয়তা নষ্ট হতে পারে। বিরল ক্ষেত্রে, সম্পূর্ণ মেডিকেল রেকর্ডে অ্যাক্সেসের অভাবের ফলে ওষুধের প্রতিকূল মিথস্ক্রিয়া বা অ্যালার্জির প্রতিক্রিয়া বা অন্যদের বিচারের ত্রুটি হতে পারে, 'অবহিত সম্মতি'-এর সাথে যুক্ত বাক্সে টিক চিহ্ন দিয়ে আপনি স্বীকার করেন যে আপনি নিম্নলিখিতগুলি বোঝেন এবং সম্মত হন। আমি বুঝি যে গোপনীয়তা এবং চিকিৎসা সংক্রান্ত তথ্যের গোপনীয়তা রক্ষাকারী আইনগুলি টেলিমেডিসিনের ক্ষেত্রেও প্রযোজ্য, এবং টেলিমেডিসিনের ব্যবহার থেকে প্রাপ্ত কোনো তথ্য, যা আমাকে শনাক্ত করে, আমার সম্মতি ব্যতীত অন্যান্য সংস্থার সাথে গবেষকের কাছে প্রকাশ করা হবে। আমি বুঝি যে আমার ভবিষ্যতের যত্ন বা চিকিত্সার অধিকারকে প্রভাবিত না করে যেকোন সময় আমার যত্নের সময় টেলিমেডিসিন ব্যবহারে আমার সম্মতি প্রত্যাহার বা প্রত্যাহার করার অধিকার আমার আছে। টেলিমেডিসিন পরামর্শের বিকল্পগুলি যেমন আমাকে ব্যাখ্যা করা হয়েছে তা আমি বুঝি, এবং টেলিমেডিসিন পরামর্শে অংশগ্রহণ করার জন্য বেছে নেওয়ার ক্ষেত্রে, আমি বুঝতে পারি যে পরীক্ষার কিছু অংশ, শারীরিক পরীক্ষা জড়িত ব্যক্তিদের দ্বারা পরিচালিত হতে পারে শারীরিক পরীক্ষা ব্যক্তিদের দ্বারা পরিচালিত হতে পারে পরামর্শকারী স্বাস্থ্যসেবা প্রদানকারীর নির্দেশে আমার অবস্থান বা একটি পরীক্ষার সুবিধায়। আমি বুঝি যে টেলিমেডিসিনে আমার ব্যক্তিগত চিকিৎসা তথ্যের ইলেকট্রনিক যোগাযোগ জড়িত থাকতে পারে অন্যান্য চিকিৎসা পেশাজীবীদের সাথে যারা রাজ্যের বাইরে সহ অন্যান্য এলাকায় অবস্থিত হতে পারে। আমি বুঝতে পারি যে আমি আমার যত্নে টেলিমেডিসিন ব্যবহার থেকে প্রত্যাশিত সুবিধা আশা করতে পারি, কিন্তু কোন ফলাফল নিশ্চিত বা নিশ্চিত করা যায় না। আমি বুঝতে পারি যে আমার স্বাস্থ্যসেবা সংক্রান্ত তথ্য সময়সূচী এবং বিলিং উদ্দেশ্যে অন্যান্য ব্যক্তির সাথে ভাগ করা হতে পারে। ভিডিও সরঞ্জাম পরিচালনা করার জন্য আমার স্বাস্থ্যসেবা প্রদানকারী এবং পরামর্শকারী স্বাস্থ্যসেবা প্রদানকারী ব্যতীত অন্যরাও পরামর্শকের সময় উপস্থিত থাকতে পারে। উপরে উল্লিখিত লোকেরা প্রাপ্ত তথ্যের গোপনীয়তা বজায় রাখবে, আমি আরও বুঝি যে আমাকে পরামর্শে তাদের উপস্থিতি সম্পর্কে অবহিত করা হবে এবং এইভাবে নিম্নলিখিত অনুরোধ করার অধিকার থাকবে: (1) আমার চিকিৎসা ইতিহাস/শারীরিক পরীক্ষার নির্দিষ্ট বিবরণ বাদ দিন যা আমার কাছে ব্যক্তিগতভাবে সংবেদনশীল। (2) অ-চিকিৎসা কর্মীদের টেলিমেডিসিন পরীক্ষার কক্ষ এবং/অথবা ছেড়ে যেতে বলুন (3) যেকোন সময় পরামর্শককে বরখাস্ত করুন

# preference
source: write about which country and which hospital you want to continue your treatment
bn: কোন দেশে ও কোন কোন হাসপাতালে চিকিৎসা করাতে চান,তা লিখুন

source: Prescription
bn: প্রেসক্রিপশন

source: Present Address
bn: বর্তমান ঠিকানা

source: Profile
bn: প্রোফাইল

source: Profile Setting
bn: প্রোফাইল সেটিংস

source: Publish Date
bn: প্রকাশের তারিখ

source: Publisher
bn: প্রকাশক

# questionAsk
source: Ask Question
bn: প্রশ্ন করুন

source: Question History
bn: প্রশ্নের হিস্টোরি

source: Record Type
bn: রেকর্ডের ধরণ

source: registration
bn: নিবন্ধন

source: Relation
bn: সম্পর্ক

source: report
bn: রিপোর্ট

source: Request History
bn: রিকোয়েস্ট হিস্টোরি

# requiredField
source: The Field is Required
bn: অবশ্যই পূরণীয়

# risks
source: Possible Risks
bn: সম্ভাব্য ঝুঁকি

source: Save
bn: সংরক্ষণ করুন

source: Save and Carry on
bn: সেইভ করে এগিয়ে যান

# schedule
source: Selected Schedule
bn: নির্বাচিত সময়সূচী

source: Schedule History
bn: সিডিউল হিস্টোরি

# selectService
source: Select The Service
bn: সেবা পছন্দ করুন

# selectSpeciality
source: select the speciality
bn: বিশেষত্ব বাছুন।

source: Self
bn: নিজ

# service
source: Which service you searching today
bn: আজ আপনি কোন সেবাটি খুঁজেছেন

source: signIn
bn: সাইন ইন

# signUp
source: Start
bn: শুরু করুন

source: Specialist ID
bn: বিশেষজ্ঞ আইডি

source: Speciality
bn: ডাক্তারের বিশেষত্ব

source: Speciality ID
bn: বিশেষত্ব আইডি

source: Start new Schedule
bn: নতুন সিডিউল শুরু করুন

source: status
bn: স্ট্যাটাস

# terms
source: Terms and Condition
bn: সাইন আপ করার মাধ্যমে আপনি আমাদের

source: Terms & Condition
bn: বিধি - নিষেধ এবং শর্তাবলী

source: Time
bn: সময়

# unavailableService
source: Due to Covid-19 Pandemic situation The service is not available at that moment. if necessary phone oh help line.(phone number 0170-8500125, 10 a.m to 5.00 p.m
bn: করানো পরিস্থিতি বিবেচনা করে সাময়িকভাবে সেবাটি বন্ধ আছে। প্রয়োজন হেল্পলাইন নম্বরে ফোন করুন। (ফোন নং ০১৭০-৮৫০০১২৫,১০টা-৫টা।

source: Upload Prescription
bn: আপলোড প্রেসক্রিপশন

source: Upload Record
bn: রেকর্ড আপলোড করুন

# userFullName
source: Your Full Name
bn: আপনার পুরো নাম

# userGuide
source: GuideLines for User
bn: ব্যবহারকারীর নির্দেশিকা

source: User Name
bn: আপনার নাম

# videoConsultant
source: Video nConsultant
bn: ভিডিও কনসালটেশন

# warningMessage
source: It is not applicable for emergency service.for chat consultant describe your problem details. after confirm the payment within 60 minutes a verified doctor join chat consultant. it's available from 9:00 am to 9:00 p.m the fee of chat consultant is 150 tk
bn: জরুরি স্বাস্থ্যসেবার জন্য এই সেবা প্রযোজ্য নয়। চ্যাট কনসালটেশন এর জন্য আপনার সমস্যা সম্পর্কে বিস্তারিত লিখুন। পেমেন্ট কনর্ফাম করার ৬০ মিনিটের মধ্য একজন ভেরিফাইড চিকিৎসক চ্যাট কনসালটেশন যোগ দেবেন।সকাল ৯ টা থেকে রাত ৯টার মধ্যে চ্যাট কনসালটেশন সেবা পাওয়া যাবে। চ্যাট কনসালটেশন ফি ১৫০ টাকা।

# welcome
source: Welcome to Hello Doctor Asia
bn: হ্যালো ডাক্তার এশিয়ায় স্বাগতম

# welcomeMessage
source: Welcome
bn: স্বাগতম

source: Wife
bn: স্ত্রী

# wordLimit
source: write within 200 words, minimum 20 words
bn: ২০০ অক্ষরের মধ্যে লিখুন, নূন্যতম ২০ অক্ষর

source: Year
bn: বছর

source: Free Consultant
bn: ফ্রি কনসালটেশন

# createSchedule
source: Create new Schedule
bn: নতুন সিডিউল তৈরি করুন

source: Account Management
bn: অ্যাকাউন্ট ম্যানেজমেন্ট
